[
  {
    "title": "",
    "description": "",
    "url": "https://vnexpress.net/10-su-kien-chinh-tri-xa-hoi-nam-2024-4831932.html",
    "content": "Trở lại Thời sự\n\n\n\n\n\nTổng Bí thư Nguyễn Phú Trọng từ trầnNgày 19/7, Tổng Bí thư Nguyễn Phú Trọng từ trần tại Bệnh viện Trung ương Quân đội 108 sau thời gian lâm bệnh, hưởng thọ 80 tuổi. Trong 57 năm cống hiến, ông từng giữ nhiều vị trí chủ chốt với hơn 13 năm làm Tổng Bí thư (2011-2024) - là người duy nhất từ 1945 đến nay đảm nhận vị trí này ba nhiệm kỳ liên tiếp. Ông có ba năm kiêm nhiệm chức Chủ tịch nước (2018-2021) và 5 năm làm Chủ tịch Quốc hội (2006-2011).Trên cương vị Tổng Bí thư, ông đặt trọng tâm vào công tác xây dựng, chỉnh đốn Đảng và phát triển lý luận về chủ nghĩa xã hội, ra 35 đầu sách về chủ đề này.\n\n\n\n\n\n\n\n\n\n\nDòng người xếp hàng viếng Tổng Bí Thư Nguyễn Phú Trọng ở làng Lại Đà, xã Đông Hội, huyện Đông Anh, Hà Nội, trưa 25/7. Ảnh: Nguyễn ĐôngTổng Bí thư Nguyễn Phú Trọng được xem là người khởi xướng và dẫn dắt chiến dịch chống tham nhũng mạnh mẽ nhất trong lịch sử Việt Nam. Ông từng nhấn mạnh \"phải giữ lò nóng để giữ lòng dân\", \"phòng chống tham nhũng không ngừng nghỉ, không có vùng cấm, không có ngoại lệ\". Năm 2013, ông thành lập Ban Chỉ đạo Trung ương về phòng, chống tham nhũng, và giữ vai trò trưởng ban. Sau 9 năm, mô hình này được triển khai đến cấp tỉnh, tạo nên mạng lưới phòng, chống tham nhũng rộng khắp cả nước.Hàng loạt đại án lớn liên quan cựu Bộ trưởng Vũ Huy Hoàng, Nguyễn Bắc Son, Trương Minh Tuấn, Nguyễn Thanh Long; các ông Trịnh Xuân Thanh, Hà Văn Thắm; vụ Việt Á; chuyến bay giải cứu... đã bị phanh phui. Nhiều nhân vật cấp cao như Đinh La Thăng, Nguyễn Xuân Thăng, Nguyễn Đức Chung lần lượt bị xử lý, đánh dấu lần đầu tiên các quan chức ở tầm Ủy viên Bộ Chính trị, Ủy viên Trung ương, Bí thư Tỉnh, Thành ủy bị khởi tố. Công cuộc \"đốt lò\" đã giúp thu hồi hàng nghìn tỷ đồng thất thoát, góp phần làm trong sạch bộ máy.Với sự kiên định trong chính sách \"ngoại giao cây tre\" của Tổng Bí thư Nguyễn Phú Trọng, Việt Nam thiết lập quan hệ đối tác chiến lược toàn diện với các cường quốc, bao gồm Trung Quốc, Nga, Mỹ, Nhật Bản, Ấn Độ, Liên minh châu Âu, mở ra những cơ hội hợp tác chưa từng có.Kiện toàn ba vị trí lãnh đạo chủ chốtNăm 2024 là dấu mốc quan trọng khi đất nước kiện toàn ba vị trí lãnh đạo chủ chốt Tổng Bí thư, Chủ tịch nước và Chủ tịch Quốc hội, trong bối cảnh nhiệm kỳ 2021-2026 đi được 2/3 chặng đường.\nTừ trái qua: Chủ tịch Quốc hội Trần Thanh Mẫn, Tổng Bí thư Tô Lâm, Thủ tướng Phạm Minh Chính, Chủ tịch nước Lương Cường. Ảnh: Hoàng PhongNgày 3/8, Hội nghị Trung ương Đảng khóa 13 đã bầu Ủy viên Bộ Chính trị, đại tướng Tô Lâm làm Tổng Bí thư, kế nhiệm ông Nguyễn Phú Trọng. Trước khi đảm nhận cương vị đứng đầu Đảng, ông Tô Lâm giữ trọng trách Chủ tịch nước. Ông trải qua gần 50 năm gắn bó với ngành công an, trong đó 8 năm làm Bộ trưởng. Trong phát biểu nhậm chức, Tổng Bí thư Tô Lâm cam kết kiên định với mục tiêu phát triển đất nước theo định hướng xã hội chủ nghĩa, quyết liệt thúc đẩy công cuộc chống tham nhũng, xây dựng hệ thống quản trị minh bạch, liêm chính và hiệu quả. Ông đặc biệt nhấn mạnh việc cải cách thể chế, nâng cao chất lượng đội ngũ cán bộ và củng cố đoàn kết trong Đảng.Tổng Bí thư cho biết sẽ tập trung phát triển kinh tế bền vững, tạo ra một môi trường đầu tư thuận lợi, khuyến khích đổi mới sáng tạo và ứng dụng công nghệ. Ông xác định mục tiêu xây dựng nền kinh tế độc lập, tự chủ nhưng vẫn hội nhập sâu rộng, nâng cao năng lực cạnh tranh và bảo vệ môi trường. Hơn hai tháng sau, ngày 21/10, Quốc hội bầu đại tướng Lương Cường làm Chủ tịch nước, kế nhiệm ông Tô Lâm lúc đó đang gánh vác đồng thời hai trọng trách Chủ tịch nước và Tổng Bí thư. Ông Lương Cường với gần 50 năm công tác trong quân đội, từng giữ các vị trí quan trọng như Chủ nhiệm Tổng cục Chính trị Quân đội Nhân dân Việt Nam và Thường trực Ban Bí thư. Trong bài phát biểu đầu tiên trên cương vị mới, Chủ tịch nước Lương Cường cam kết tiếp tục mở rộng hợp tác quốc tế, xây dựng quan hệ đối ngoại đa phương và song phương, tập trung phát triển kinh tế, cải cách hành chính và nâng cao hiệu quả công tác quản lý.Trước đó vào tháng 5, ông Trần Thanh Mẫn được bầu làm Chủ tịch Quốc hội, thay ông Vương Đình Huệ xin thôi nhiệm vụ. Ông Mẫn đã ba năm giữ chức Phó chủ tịch Thường trực Quốc hội, từng làm Chủ tịch Mặt trận Tổ quốc Việt Nam, Bí thư Thành ủy Cần Thơ. Ông cam kết xây dựng chính sách dựa trên tinh thần lắng nghe và thấu hiểu nguyện vọng của nhân dân, đẩy mạnh cải cách công tác lập pháp.Cuộc \"cách mạng\" tinh gọn bộ máy ở Việt NamCuối tháng 11, Ban Chấp hành Trung ương Đảng khóa 13 khởi động cuộc \"cách mạng\" sắp xếp bộ máy trong hệ thống chính trị, tiếp nối Nghị quyết số 18 của Trung ương năm 2017. \nHội nghị Trung ương khóa 13 diễn ra cuối tháng 11/2024, thống nhất thực hiện cuộc \"cách mạng\" sắp xếp tinh gọn bộ máy. Ảnh: TTXVNTổng Bí thư Tô Lâm nhấn mạnh mục tiêu của lần sắp xếp này không chỉ là giảm biên chế mà còn tái cấu trúc toàn bộ hệ thống nhằm tinh gọn bộ máy, nâng cao chất lượng cán bộ, hướng tới bộ máy hiệu quả hơn, đáp ứng yêu cầu phát triển đất nước trong giai đoạn mới.Quá trình sắp xếp tổ chức bộ máy sẽ thực hiện trên các nguyên tắc cơ bản như: hợp nhất các cơ quan có chức năng, nhiệm vụ tương đồng; kết thúc hoạt động của các đơn vị trung gian không cần thiết, chuyển giao chức năng về các cơ quan phù hợp. Khoảng 100.000 cán bộ, công chức, viên chức sẽ bị ảnh hưởng.Sau khi sắp xếp, sáp nhập, khối các cơ quan Đảng trực thuộc Trung ương sẽ giảm ít nhất 4 đơn vị, 25 ban cán sự đảng, 16 đảng đoàn trực thuộc Trung ương. Tổ chức bộ máy của Chính phủ sẽ được tinh gọn từ 30 xuống còn 21 đầu mối, gồm 13 bộ, 4 cơ quan ngang bộ và 4 cơ quan thuộc Chính phủ (giảm 9 đầu mối gồm 5 bộ và 4 cơ quan). Số đầu mối cơ quan của Quốc hội, Ủy ban Thường vụ Quốc hội sẽ giảm gần 36%; các vụ, đơn vị của Văn phòng Quốc hội giảm trên 40%.Chính phủ, các cơ quan Đảng, Quốc hội và Mặt trận Tổ quốc được yêu cầu hoàn thiện phương án sắp xếp trước quý I/2025.Đây không phải lần đầu tiên bộ máy của cả hệ thống chính trị sắp xếp lại, nhưng lần này được thực hiện với tinh thần \"vừa chạy vừa xếp hàng\", \"trung ương không chờ cấp tỉnh, cấp tỉnh không chờ cấp huyện, cấp huyện không chờ cơ sở\". Cuộc cải cách diễn ra trong bối cảnh hệ thống hành chính đang đối mặt với thách thức lớn về ngân sách và hiệu quả quản lý. Với khoảng 2,5 triệu cán bộ, công chức, viên chức, hơn 3,5 triệu người hưởng lương hưu và trợ cấp, 70% ngân sách đang được chi cho hoạt động thường xuyên, chỉ còn 30% dành cho đầu tư phát triển.Tổng Bí thư Tô Lâm nhận định việc tinh gọn bộ máy là vấn đề khó khăn, liên quan đến tâm tư và lợi ích cá nhân, nhưng cần thiết để \"cơ thể khỏe mạnh\". Việc này giống như phải \"uống thuốc đắng\", \"chịu đau để phẫu thuật khối u\". Quá trình sắp xếp, Thủ tướng Phạm Minh Chính yêu cầu giữ lại các cán bộ tinh hoa, ngăn chặn tình trạng \"chạy chọt\" để đảm bảo sự trong sạch và hiệu quả của bộ máy.Kinh tế Việt Nam lấy lại đà tăng trưởngTrước chỉ tiêu tăng trưởng GDP 6-6,5% năm nay, nhiều mô hình dự báo đây là con số thách thức với Việt Nam khi kinh tế thế giới vẫn khó khăn, còn trong nước phải đối diện nhiều rủi ro khó đoán định.Tuy nhiên, năm 2024 kinh tế Việt Nam đã khôi phục đà tăng trưởng mạnh mẽ. Các chỉ số cho thấy GPD liên tục tăng, đạt 5,66% trong quý I - cao nhất so với cùng kỳ 4 năm gần đây và tăng 7,4% trong quý III dù bị ảnh hưởng bởi bão Yagi.Theo Bộ Kế hoạch và Đầu tư, dự kiến tăng trưởng GDP cả năm vượt 7%. Việt Nam đã lấy lại được đà phát triển như trước đại dịch, cho thấy khả năng thích ứng linh hoạt của nền kinh tế. 15/15 chỉ tiêu phát triển kinh tế xã hội đều đạt hoặc vượt kế hoạch đề ra. Kết quả này nhờ vào sức bật trong quý IV từ các đầu tàu kinh tế như TP HCM, Hà Nội, Hải Phòng, Đà Nẵng, Bình Dương, Đồng Nai...\n\n\n\nXuất khẩu dự kiến đạt 384,4 tỷ USD, tăng 14,4%. Trong đó nông nghiệp tiếp tục giữ vững vai trò trụ cột với kim ngạch xuất khẩu lập kỷ lục - vượt 60 tỷ USD, gấp đôi so với 10 năm trước. Đây được xem là bước tiến lớn, khẳng định vị thế quan trọng của nông nghiệp trong nền kinh tế.Đầu tư nước ngoài (FDI) cũng tăng mạnh với 31,4 tỷ USD vốn đăng ký, cho thấy kỳ vọng của các nhà đầu tư vào môi trường kinh doanh Việt Nam.\n\n\n\nTuy vậy, nền kinh tế vẫn phải đối mặt với nhiều thách thức, đặc biệt trong lĩnh vực giải ngân đầu tư công chậm và vướng mắc thủ tục hành chính. Điều này không chỉ khiến nhiều dự án quan trọng bị đình trệ mà còn lãng phí nguồn lực phát triển. Cùng với bối cảnh cạnh tranh quốc tế ngày càng khốc liệt, Việt Nam phải giải quyết nhiều vấn đề cấp bách để đạt được mục tiêu tăng trưởng 8% vào năm tới và duy trì mức tăng trưởng hai con số trong giai đoạn 2026-2030.Yagi - bão mạnh nhất trong 70 nămYagi, cơn bão mạnh nhất đổ bộ Việt Nam trong 70 năm, đã gây thảm họa chưa từng có cho miền Bắc, đòi hỏi nỗ lực lâu dài trong quá trình tái thiết. Vào Biển Đông ngày 3/9/2024, bão Yagi mạnh lên nhanh chóng, trung bình cứ ba giờ tăng một cấp và trở thành siêu bão cấp 16 chỉ sau 48 giờ. Đến ngày 7/9, khi đổ bộ Quảng Ninh và Hải Phòng, bão duy trì sức gió cấp 12-14, giật cấp 17, phá vỡ mọi kỷ lục về cường độ bão từng ghi nhận. Nhà cửa, đường sá, bến bãi, kho tàng ở Quảng Ninh, Hải Phòng bị phá hủy hàng loạt. Những cánh rừng đang xanh tốt bị phạt trọc lốc. Yagi với nguồn ẩm khổng lồ đã gây mưa lớn khắp miền Bắc, lượng mưa trong 3 ngày (7-9/9) phổ biến 250-450 mm, có nơi vượt 550 mm. Lũ trên hệ thống sông Hồng, sông Thao, sông Lô và nhiều nhánh sông lớn vượt báo động 3 - mức cao nhất trong thang báo lũ, từ 3 đến 4 m.Hàng loạt khu dân cư ven sông, vùng trũng thấp ở Hà Nội, Bắc Giang, Thái Nguyên... bị nhấn chìm. Hà Nội trải qua đợt ngập lụt nghiêm trọng nhất trong hai thập kỷ với hơn 27.000 ngôi nhà bị ngập. Các cầu trên sông Hồng, Đuống phải dừng hoạt động do lũ uy hiếp.Mưa lớn kích hoạt sạt lở đất ở Lào Cai, Yên Bái, Cao Bằng, Hòa Bình. Tại Làng Nủ, xã Phúc Khánh, huyện Bảo Yên, tỉnh Lào Cai, hơn 1,6 triệu m3 đất đá đổ xuống khu dân cư, phá hủy toàn bộ 33 hộ dân và làm 60 người thiệt mạng, 7 người mất tích. Mưa lũ đã kéo sập hai nhịp cầu Phong Châu bắc qua sông Hồng tại Phú Thọ khiến 8 người mất tích (đã tìm thấy thi thể 4 nạn nhân); tuyến giao thông huyết mạch nối liền nhiều tỉnh thành bị gián đoạn.Bão Yagi làm 345 người chết và mất tích, tổng thiệt hại kinh tế hơn 83.700 tỷ đồng, tương đương thu ngân sách nhà nước của toàn vùng trung du và miền núi phía Bắc năm 2024 (89.200 tỷ đồng) và bằng 0,62% GDP năm 2023, ảnh hưởng lớn đến nền kinh tế quốc gia và sinh kế của hàng triệu người.\n\n\n\n\n\n \n \n\n\n\n\n\n\n\n\n\n\n\n\nBão Yagi tàn phá các tỉnh phía Bắc thế nào\n\n\n\n\nNhìn lại hình ảnh tàn phá của bão Yagi. Video: Nhóm phóng viênSau bão, Chính phủ đã phê duyệt kế hoạch tái thiết với tổng chi phí 54.000 tỷ đồng trong 5 năm, bao gồm xây dựng lại nhà ở, cơ sở hạ tầng, tái thiết các khu vực bị sạt lở và xây cầu Phong Châu mới. Ngành nông nghiệp chịu thiệt hại lớn được hỗ trợ để phục hồi sản xuất, trong khi các doanh nghiệp cũng nhận được gói tài trợ để tái khởi động kinh doanh.Tinh thần đoàn kết và sự chung tay của cộng đồng quốc tế đóng vai trò quan trọng trong quá trình tái thiết. Đến ngày 18/11, tổng kinh phí các cơ quan, địa phương, tổ chức, cá nhân ủng hộ người dân khắc phục bão Yagi qua Ban Vận động cứu trợ Trung ương đạt trên 2.185 tỷ đồng, đã được phân bổ đến các địa phương.Tái khởi động hai siêu dự ánVới việc tái khởi động hai siêu dự án lớn, 2024 là năm có bước ngoặt quan trọng đối với hạ tầng và năng lượng của Việt Nam.Dự án đường sắt tốc độ cao Bắc Nam, với tổng vốn đầu tư 1,7 triệu tỷ đồng (67 tỷ USD), đã được Quốc hội phê duyệt sau 17 năm gián đoạn. Dự án này sẽ kết nối 20 tỉnh thành, kéo dài hơn 1.500 km từ Hà Nội đến TP HCM, với tốc độ thiết kế 350 km/h, dự kiến hoàn thành vào năm 2035. Không chỉ giúp nâng cao khả năng vận chuyển hành khách và hàng hóa, đường sắt cao tốc còn góp phần giảm tải cho hệ thống giao thông đường bộ và hàng không, thúc đẩy phát triển kinh tế, liên kết vùng. Dự án từng gặp khó khăn về nguồn lực tài chính và sự đồng thuận chính trị, nhưng nay với nền kinh tế đạt hơn 430 tỷ USD và dự kiến tăng trưởng mạnh lên 564 tỷ USD vào năm 2027, việc triển khai khả thi hơn nhiều so với năm 2010.Cùng thời điểm, dự án điện hạt nhân Ninh Thuận cũng được Quốc hội cho phép tái khởi động, sau khi bị dừng vào năm 2016. Trong bối cảnh nhu cầu điện dự báo tăng trưởng 10-13% hàng năm, để đáp ứng mục tiêu GDP 6,5-7%, việc phát triển điện hạt nhân được coi là giải pháp chiến lược để bảo đảm an ninh năng lượng và đáp ứng mục tiêu phát thải ròng bằng 0 vào năm 2050. Việt Nam hiện đối mặt với nhiều thách thức về nguồn cung năng lượng bền vững, và điện hạt nhân được đánh giá là nguồn điện nền ổn định, góp phần quan trọng vào chuyển đổi năng lượng sạch.Hai nhà máy điện hạt nhân mới sẽ được xây dựng tại Ninh Thuận, với yêu cầu khắt khe về an toàn và công nghệ hiện đại, do Bộ Khoa học và Công nghệ chủ trì thực hiện. Ở lần tái khởi động này, theo một số chuyên gia, Việt Nam vẫn cần giải quyết những bài toán quan trọng như: chọn công nghệ nào để tối ưu và hiệu quả chi phí, hay đảm bảo an toàn, xử lý chất thải...\nHai vị trí được quy hoạch làm Nhà máy điện hạt nhân 1 và 2 ở Ninh Thuận. Đồ họa: Tiến ThànhViệt Nam nâng cấp quan hệ chiến lược với nhiều nướcHoạt động đối ngoại của Việt Nam năm 2024 đánh dấu bước tiến quan trọng với việc thiết lập nhiều Đối tác Chiến lược Toàn diện và nâng cấp quan hệ với các quốc gia.Việt Nam đã nâng cấp quan hệ Đối tác Chiến lược Toàn diện với Australia vào tháng 3, Pháp vào tháng 10 và Malaysia vào tháng 11, đánh dấu bước tiến quan trọng trong hợp tác đa lĩnh vực từ thương mại, đầu tư đến an ninh quốc phòng. Việt Nam cũng nâng tầm quan hệ với Mông Cổ và Các Tiểu Vương quốc Arab Thống nhất (UAE) lên Đối tác Toàn diện, và thiết lập quan hệ Đối tác Chiến lược với Brazil, quốc gia lớn nhất Nam Mỹ, mở ra cơ hội hợp tác trong nông nghiệp, năng lượng và giáo dục. Các chuyến công du cấp cao của lãnh đạo Việt Nam, bao gồm Tổng Bí thư Tô Lâm, Chủ tịch nước Lương Cường và Thủ tướng Phạm Minh Chính cũng thể hiện sự chủ động và tích cực trong quan hệ đối ngoại. Tổng Bí thư Tô Lâm có loạt chuyến thăm quan trọng tới Trung Quốc, Mỹ, Cuba và các nước châu Âu, thúc đẩy hợp tác sâu rộng hơn về thương mại, cơ sở hạ tầng, và chính trị. \nTổng Bí thư, Chủ tịch nước Tô Lâm phát biểu tại Hội nghị Thượng đỉnh Tương lai ở trụ sở Liên Hợp Quốc tại New York, ngày 24/9. Ảnh: TTXVN\nChủ tịch nước Lương Cường công du Nam Mỹ và tham dự Tuần lễ Cấp cao APEC, tập trung vào kinh tế số và năng lượng. Các chuyến thăm của Thủ tướng Phạm Minh Chính góp phần tăng cường quan hệ giữa Việt Nam với Hàn Quốc, Arab Saudi, UAE và Qatar, thúc đẩy đầu tư và chuyển đổi xanh.Việt Nam đồng thời đẩy mạnh hợp tác nghị viện trong quan hệ song phương với các nước, với điểm nhấn là những chuyến thăm chính thức và làm việc của Chủ tịch Quốc hội Trần Thanh Mẫn tại Nga, Lào, Singapore và Nhật Bản.Việt Nam tăng hạng Chỉ số Đổi mới Sáng tạo Toàn cầu (GII)Việt Nam có bước tiến nổi bật trong lĩnh vực đổi mới sáng tạo khi xếp hạng 44/133 trên bảng xếp hạng Chỉ số Đổi mới Sáng tạo Toàn cầu (GII) của WIPO, tăng hai bậc so với năm 2023. Đặc biệt, Việt Nam dẫn đầu thế giới ở ba chỉ số: nhập khẩu công nghệ cao, xuất khẩu công nghệ cao và xuất khẩu hàng hóa sáng tạo. Thành tích này tiếp tục khẳng định hiệu quả chiến lược phát triển khoa học công nghệ của Việt Nam, cùng với hệ sinh thái khởi nghiệp sáng tạo đang phát triển mạnh mẽ.Trong hơn một thập kỷ qua, Việt Nam liên tục được WIPO ghi nhận là một trong 8 quốc gia thu nhập trung bình có tiến bộ nhanh nhất về đổi mới sáng tạo. Đặc biệt, Việt Nam nằm trong nhóm ba quốc gia giữ kỷ lục có thành tích vượt trội so với mức độ phát triển suốt 14 năm liền, cùng với Ấn Độ và Moldova.Để lan tỏa tinh thần sáng tạo và đẩy mạnh phát triển bền vững phù hợp với hiện trạng mô hình phát triển kinh tế, Chính phủ đã giao Bộ Khoa học và Công nghệ xây dựng bộ chỉ số đổi mới sáng tạo cấp địa phương (PII) thường niên, công cụ đo lường năng lực sáng tạo của từng tỉnh thành.\nThứ trưởng Hoàng Minh, Bộ trưởng Huỳnh Thành Đạt và Thứ trưởng Nguyễn Hoàng Giang (từ trái qua) nhấn nút công bố kết quả PII năm 2023, ngày 12/3. Ảnh: Tùng ĐinhThủ tướng Phạm Minh Chính khẳng định tại Techfest Việt Nam 2024 rằng đổi mới sáng tạo và khoa học công nghệ là \"quốc sách hàng đầu\" giúp Việt Nam phát triển nhanh và bền vững, đồng thời nhấn mạnh sự hợp tác giữa các bộ, ngành và địa phương để hiện thực hóa tiềm năng quốc gia trong các lĩnh vực công nghệ cao, năng lượng bền vững và chuyển đổi số.Luật Đất đai sửa đổi và Luật liên quan bất động sản có hiệu lực sớmLuật Đất đai sửa đổi và các luật liên quan như Luật Nhà ở, Luật Kinh doanh Bất động sản có hiệu lực từ 1/8/2024, sớm hơn kế hoạch 5 tháng với mục tiêu trọng tâm là tháo gỡ nút thắt pháp lý đã và đang kìm hãm sự phát triển của thị trường địa ốc.\nCác đại biểu Quốc hội bấm nút thông qua luật Đất đai sửa đổi, hôm 18/1. Ảnh: Hoàng PhongĐiểm nhấn là việc bỏ khung giá đất 5 năm, thay bằng bảng giá đất hàng năm sát với thị trường. Bước đi đột phá này nhằm giảm thiểu tình trạng bất công trong đền bù giải phóng mặt bằng và đảm bảo quyền lợi hợp pháp của người dân khi đất bị thu hồi. Ngoài ra, quyền sử dụng đất của công dân Việt Nam định cư nước ngoài được mở rộng, giúp thu hút kiều hối và thúc đẩy đầu tư từ người Việt ở nước ngoài.Luật Kinh doanh Bất động sản cũng có thay đổi quan trọng khi bắt buộc thanh toán qua ngân hàng nhằm triệt tiêu giao dịch hai giá, tăng tính minh bạch. Đối với người lao động, đặc biệt là những người có thu nhập trung bình và thấp, Luật Nhà ở mới mở ra cơ hội tiếp cận nhà ở xã hội nhờ bãi bỏ hộ khẩu và nâng tiêu chí thu nhập.Bên cạnh đó, các luật an sinh xã hội như Luật Bảo hiểm xã hội, Luật Bảo hiểm y tế và Luật Dược đã được sửa đổi nhằm tăng cường lưới an sinh và bảo vệ quyền lợi người dân. Từ 2025, thời gian đóng bảo hiểm xã hội giảm từ 20 xuống 15 năm, mở rộng diện tham gia và bổ sung trợ cấp hưu trí. Luật Bảo hiểm y tế xóa bỏ rào cản địa giới, cho phép người mắc bệnh hiểm nghèo được điều trị toàn quốc. Luật Dược điều chỉnh quy trình cung ứng thuốc, đảm bảo quyền lợi và sức khỏe người dân.Việt Nam thành điểm đến đầu tư công nghệNăm 2024 ghi dấu ấn lớn của Việt Nam trong việc thu hút đầu tư công nghệ cao, chuyển mình từ một quốc gia gia công sang trung tâm thiết kế, nghiên cứu và phát triển (R&D) của các tập đoàn lớn như Apple, Nvidia và Samsung. Apple thông qua đối tác đã đầu tư hơn 16 tỷ USD từ năm 2019, tạo 200.000 việc làm, nay cam kết mở rộng hợp tác, tăng cường mua linh kiện từ Việt Nam, hỗ trợ đổi mới sáng tạo. Nvidia khởi động nhà máy AI đầu tiên, góp phần đưa Việt Nam lên bản đồ công nghệ trí tuệ nhân tạo thế giới. Samsung mở rộng trung tâm R&D tại Hà Nội với kỳ vọng thành \"trái tim công nghệ\" Đông Nam Á, đưa Việt Nam tiến gần hơn đến mục tiêu trở thành trung tâm công nghệ toàn cầu.\nTối 5/12, sau khi dự lễ ký kết hợp tác thành lập hai trung tâm về AI tại Việt Nam, CEO Nvidia Jensen cùng Thủ tướng Phạm Minh Chính đã uống bia, ăn nem chua rán khi đi dạo phố Tạ Hiện. Ảnh: Giang HuySự hiện diện của những tập đoàn này không chỉ tạo ra hàng nghìn cơ hội việc làm chất lượng cao mà còn mở ra triển vọng trong nhiều lĩnh vực quan trọng như trí tuệ nhân tạo, chuyển đổi số và công nghệ cao. Theo Bộ Kế hoạch và Đầu tư, Việt Nam hiện có 174 dự án FDI trong lĩnh vực bán dẫn với tổng vốn đăng ký gần 11,6 tỷ USD. Nhiều tập đoàn công nghệ hàng đầu đang có kế hoạch dịch chuyển chuỗi cung ứng sang Việt Nam, đưa Việt Nam tiến gần hơn tới mục tiêu tự chủ công nghệ và phát triển các nhà máy chế tạo chip với doanh thu kỳ vọng đạt 100 tỷ USD vào năm 2050.VnExpress",
    "publishDate": "2024-12-27T04:47:03.967Z",
    "imageUrl": "https://i2-vnexpress.vnecdn.net/2024/12/26/10sukien2024VnE-1735176880-7405-1735176889.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=FQGalNSRzwbHYYdip8pHWg",
    "category": "uncategorized"
  },
  {
    "title": "Tinh giản giấy tờ, đơn xin",
    "description": "Kỹ sư cao cấpTrước khi chuyển nhà, tôi nộp đơn trực tuyến xin chuyển trường cho các con đến Hội đồng hạt Oxfordshire, chọn ba trường có chỗ trống gần nhà mới. Tôi nhận được kết quả sau vài ngày.",
    "url": "https://vnexpress.net/tinh-gian-giay-to-don-xin-4832462.html",
    "content": "Trước đó, tôi truy cập cổng dữ liệu quốc gia để tham khảo thông tin về tỷ lệ giáo viên/học sinh, số học sinh mỗi lớp, và đánh giá từ phụ huynh, giúp tôi đưa ra lựa chọn phù hợp nhất.Tôi ấn tượng với hệ thống giáo dục tại Anh, nơi quy trình chuyển trường minh bạch, số hóa toàn diện, giúp loại bỏ giấy tờ và giảm trung gian.Đặc điểm này không chỉ xảy ra trong giáo dục mà còn tại hầu hết dịch vụ công tại Anh. Tôi còn nhớ, cách đây 15 năm, khi gia đình tôi chuyển nhà, thư nhắc tiêm ngừa cho các con vẫn được gửi đến địa chỉ mới, đúng thời hạn. Suốt thời gian làm việc tại đây, tôi không phải gặp nhân viên công quyền, ngoài các lần xin visa. Chuyển đổi số toàn diện, quản lý dữ liệu hiệu quả, và chia sẻ quyền truy cập dữ liệu giữa các dịch vụ công là những yếu tố then chốt.Chuyển đổi số tại Anh được triển khai hơn 20 năm trước, tăng tốc sau khủng hoảng 2008. Số hóa giúp cắt giảm chi phí, tinh gọn bộ máy, và cải thiện chất lượng sống nhờ sự nhanh chóng, hiệu quả, và tiện lợi.Hệ thống giáo dục tại Anh loại bỏ trung gian, hoàn thiện quy trình từ đầu đến cuối, vận hành hoàn toàn trên dữ liệu số, từ tuyển sinh, phân bổ ngân sách đến đánh giá chất lượng. Đặc biệt, không có sở hoặc phòng giáo dục, giúp giảm chi phí quản lý và tối ưu hóa nguồn lực.Việc học tập của các con tôi miễn phí từ lớp vỡ lòng (Reception, lúc 4 tuổi) cho đến khi vào đại học. Ngân sách được phân bổ dựa trên số lượng học sinh theo nguyên tắc \"tiền đi theo học sinh\", khuyến khích các trường học tập trung cải thiện chất lượng giảng dạy để thu hút học sinh.Khác với cách tiếp cận \"trăm hoa đua nở\" như ở Việt Nam, giáo dục tại Anh sử dụng SIMS (School Information Management System) để quản lý toàn diện thông tin học sinh, từ kết quả kỳ thi, vắng lớp, đến nhập học, tài liệu giảng dạy, kỷ luật, các hỗ trợ giáo dục đặc biệt mà học sinh cần, và tương tác phụ huynh. Nói chung mọi thông tin học sinh được tích hợp an toàn trong một hệ thống.Dữ liệu được các trường được định kỳ báo cáo lên Bộ Giáo dục (DfE) một cách trực tiếp, thông qua cổng thông tin trực tuyến tập trung, một cách bảo mật và chuẩn hóa. Mỗi học sinh có một mã định danh duy nhất, giúp Bộ Giáo dục lưu trữ thông tin trong Cơ sở Dữ liệu Học sinh Quốc gia (National Pupil Database - NPD). Các nền tảng SIMS không kết nối trực tiếp với NPD. Chỉ những dữ liệu được phê duyệt qua các kênh chính thức mới được đưa vào hệ thống.Các trường tại Anh có tính tự chủ cao trong việc chọn hệ thống quản lý thông tin. Bộ Giáo dục không can thiệp, tạo điều kiện để các trường lựa chọn nền tảng SIMS phù hợp với nhu cầu và ngân sách từ thị trường cạnh tranh.Tại Anh Quốc, số hóa còn được áp dụng sâu rộng trong giảng dạy, thông qua các ứng dụng, giúp nâng cao chất lượng dạy và học, tăng hiệu quả chi phí, và giảm tải giáo viên. Việc số hóa đã loại bỏ việc sử dụng giấy, từ sổ liên lạc đến tài liệu giảng dạy, tạo ra môi trường \"không giấy\" (paperless), giúp tiết kiệm chi phí in ấn và bảo vệ môi trường.Mỗi lớp học tại các trường công lập có 25-30 học sinh. Tỷ lệ trung bình giáo viên/học sinh là 1:18, cho phép giáo viên dành nhiều thời gian hơn cho từng học sinh, từ đó nâng cao hiệu quả giảng dạy.Chất lượng giáo dục được đo lường thông qua nhiều tiêu chí, không chỉ giới hạn ở điểm số các kỳ thi quốc gia nghiêm túc như GCSE (tương đương tốt nghiệp phổ thông, hệ 11 năm), và A level (Advanced level, chương trình bậc cao, điểm số sử dụng để xin vào đại học). Hệ thống giáo dục tại Anh đặc biệt chú trọng phát triển kỹ năng thực tế, tư duy mềm, khả năng giải quyết vấn đề, và tư duy độc lập cho học sinh. Các trường thường xuyên được đánh giá bởi Ofsted, một tổ chức độc lập. Báo cáo đánh giá được công khai, đảm bảo tính minh bạch và giúp phụ huynh dễ dàng tham khảo.Bên cạnh đó, mỗi trường học đều có một hội đồng trường (Board of Trustees và School Governors), bao gồm phụ huynh, cộng đồng địa phương, và các chuyên gia độc lập.Các hội đồng này đóng vai trò giám sát hoạt động của nhà trường, từ quản lý ngân sách, tài nguyên, tham gia tuyển dụng hiệu trưởng, đến đảm bảo các quyết định đều hướng tới lợi ích của học sinh. Đây là cơ chế quan trọng, giúp nhà trường chịu trách nhiệm trước Bộ Giáo dục và chính quyền địa phương và phụ huynh.Trong giai đoạn cải tổ bộ máy hiện nay, Việt Nam có thể học hỏi mô hình quản lý trên. Cách tiếp cận này không chỉ áp dụng cho ngành giáo dục và còn có thể áp dụng cho các bộ ngành khác để hiện đại hóa đất nước, đặc biệt trong bối cảnh tinh giản biên chế, cải cách thủ tục hành chính.Mô hình quản trị tối ưu, chuyển đổi số, phương pháp giảng dạy khoa học, thông tin minh bạch, cùng cơ chế kiểm tra và giám sát chất lượng là những trụ cột của một nền giáo dục hiện đại. Nếu kiên trì áp dụng các yếu tố này, Việt Nam sẽ đạt thêm nhiều thành tựu trong sự nghiệp trăm năm trồng người, một cách hiệu quả và bền vững.Bùi Mẫn",
    "publishDate": "2024-12-26T17:00:00.000Z",
    "imageUrl": "https://i2-vnexpress.vnecdn.net/2024/12/26/btrafmk-1735221520-6078-1735221580.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=M0ccD-zNJxGkc8Io8evOfA",
    "category": "uncategorized"
  },
  {
    "title": "Tiến Linh cảm ơn Xuân Son nhường phạt đền",
    "description": "SingaporeTiền đạo Nguyễn Tiến Linh tiết lộ được đồng đội Nguyễn Xuân Son nhường cơ hội, trong trận thắng Singapore 2-0 ở lượt đi bán kết ASEAN Cup 2024.",
    "url": "https://vnexpress.net/tien-linh-cam-on-xuan-son-nhuong-phat-den-4832504.html",
    "content": "\"Xuân Son nhường quyền đá phạt đền cho tôi, tôi muốn gửi lời cảm ơn cậu ấy\", Tiến Linh nói sau trận thắng trên sân Jalan Besar tối 26/12. \"Xuân Son như đã kiến tạo cho tôi ghi bàn vậy\".Ở phút bù thứ 8, chính Tiến Linh chuyền về cột xa cho Xuân Son lao xuống tranh chấp, khiến hàng thủ Singapore mắc sai sót. Sau khi ngã ra, hậu vệ trái Shakir Hamzah để bóng chạm tay dẫn đến phạt đền cho Việt Nam.Xuân Son chủ động nhường Tiến Linh thực hiện phạt đền. Dù bị Lionel Tan bên phía Singapore đứng cạnh gây sức ép, tiền đạo Việt Nam vẫn đá quyết đoán về góc trái ngược hướng phán đoán của thủ thành Mahbud.\"Ở thời điểm quan trọng ấy, việc hậu vệ hay thủ môn đối phương tạo áp lực cho người thực hiện quả phạt đền là chuyện bình thường\", Tiến Linh nói. \"Không phải tôi thì cầu thủ nào khác đá cũng bị gây áp lực như vậy. Tôi đã vượt qua được áp lực đó và ghi bàn để giải tỏa cho cả đội. Trước trận, tôi và các đồng đội đều tập sút penalty kỹ lưỡng\".\n\n\n\n\n\n\n\n\n\n\n\n\nTiến Linh (thứ hai từ trái sang) mừng chiến thắng cùng các đồng đội, trên sân Jalan Besar tối 26/12. Ảnh: Hiếu Lương\n\nVào sân ở hiệp hai, Tiến Linh có nhiều pha xử lý chất lượng. Điểm nhấn là cú sút từ giữa sân phút 77, sau khi quan sát thấy thủ môn của Singapore dâng cao, nhưng bóng đi chệch cột. \"Khi còn ở ngoài sân, tôi quan sát thủ môn Singapore thường dâng lên khá cao\", tiền đạo sinh năm 1997 nói thêm. \"Tôi đưa ra giải pháp sút xa, nếu may mắn hơn chút tôi đã có thể có bàn thắng rất đẹp. Nhưng không sao, quan trọng là toàn đội chiến thắng làm bước đà cho trận lượt về\".Trận đấu ở Jalan Besar khó hơn tưởng tượng của Việt Nam. Sân cỏ nhân tạo khiến bóng nảy cao và trôi nhanh hơn. Trong hiệp một, đội tuyển chỉ cầm bóng khoảng 31%, tạo được một số tình huống ép sân nhưng không đủ chọc thủng hệ thống phòng ngự của Singapore.\n\n\n\n\n\n \n \n\n\n\n\n\n\n\n\n\n\n\n\nSingapore 0-2 Việt Nam\n\n\n\n\nSang hiệp hai, Việt Nam nhập cuộc không tốt, vài lần phải nhờ tài năng của thủ môn Đình Triệu để thoát thua. Nhưng sau khi HLV Kim điều chỉnh nhân sự, đưa Nguyễn Tiến Linh, Doãn Ngọc Tân vào sân, đội chơi tốt hơn rồi bùng nổ trong thời gian bù. Vài phút sau khi Tiến Linh mở tỷ số, Xuân Son đá nối cận thành từ quả phạt góc của Nguyễn Hoàng Đức ấn định kết quả 2-0.\"Trong thời gian đầu trận và giữa trận, Việt Nam khó triển khai lối chơi vì mặt sân cỏ nhân tạo\", Tiến Linh nhận xét. \"Toàn đội đã chiến đấu ngoan cường đến những phút cuối cùng để có hai bàn thắng. Đây là lợi thế để Việt Nam tự tin bước vào trận lượt về sau ba ngày tại Việt Trì\".Vy AnhXem Asean Championship Mitsubishi Electric Cup 2024 trực tiếp và trọn vẹn trên FPT Play, tại: http://fptplay.vn",
    "publishDate": "2024-12-26T22:30:00.000Z",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/12/27/z6169750042712-1ab1f3feab96c1e-1632-2905-1735253718.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=hsW87tZxNyJ_yFPVDIZEBg",
    "category": "uncategorized"
  },
  {
    "title": "Ông Lê Thanh Vân bị cáo buộc lợi dụng chức vụ thế nào",
    "description": "Cựu đại biểu Quốc hội Lê Thanh Vân bị cáo buộc giúp doanh nghiệp chuyển đơn kêu cứu và được tặng một lô đất hơn 406 m2 trị giá 1,5 tỷ đồng.",
    "url": "https://vnexpress.net/ong-le-thanh-van-bi-cao-buoc-loi-dung-chuc-vu-the-nao-4832481.html",
    "content": "Ông Vân hiện bị VKSND Thái Bình truy tố về tội Lợi dụng chức vụ, quyền hạn gây ảnh hưởng đối với người khác để trục lợi.Theo cáo trạng, Công ty TNHH dịch vụ vận tải Hạ Long do ông Nguyễn Công Hoan làm giám đốc được cho phép thực hiện dự án ở khu 36 ha nhưng chậm tiến độ nên bị chấm dứt hoạt động.Vẫn muốn tiếp tục thực hiện dự án, vợ ông Hoan nhờ \"bắc cầu\" qua hai người khác để tìm đến Nguyễn Văn Vương, khi đó là chuyên viên Vụ Pháp luật - Văn phòng Chủ tịch nước. Bị can Vương đồng ý giúp đỡ song yêu cầu Công ty Hạ Long phải chi 7 tỷ đồng và đưa trước 4 tỷ để \"đi quan hệ\".Ông Hoan đồng ý, hai lần thông qua một người khác đưa 7 tỷ đồng. Sau khi qua trung gian, tiền đến tay Vương chỉ còn 3,3 tỷ đồng. Nhận tiền xong, Vương hướng dẫn Công ty Hạ Long làm đơn kiến nghị, kêu cứu khẩn cấp gửi đến Chính phủ, UBND tỉnh Quảng Ninh và đại biểu Quốc hội Lưu Bình Nhưỡng.Vương sau đó gặp trực tiếp ông Nhưỡng đề nghị can thiệp giúp và đã cho một lô đất 491 m2 ở huyện Đông Anh, Hà Nội, trị giá 1,8 tỷ đồng. Vương còn hứa cho ông Nhưỡng thêm 1.000 m2 ở dự án 36 ha sau khi mọi chuyện êm đẹp.\n\n\n\n\n\n\n\n\n\n\n\n\nĐại biểu Quốc hội Lê Thanh Vân phát biểu tại nghị trường, tháng 6/2023. Ảnh: Media Quốc hội\n\nSau hai lần can thiệp không đạt kết quả, ông Nhưỡng giới thiệu Vương đến gặp ông Lê Thanh Vân, khi đó là đại biểu Quốc hội khóa 14, nhờ giúp đỡ. Ông Vân đồng ý.Từ 10/6/2020 đến ngày 8/12/2020, ông bị cáo buộc lấy tư cách đại biểu Quốc hội ký 4 văn bản kiến nghị UBND tỉnh Quảng Ninh, Phó thủ tướng thường trực và Bí thư Tỉnh ủy tỉnh Quảng Ninh cho Công ty Hạ Long tiếp tục thực hiện dự án 36 ha.Cơ quan tố tụng xác định quá trình nhờ can thiệp, Vương cho ông Vân một lô đất hơn 406 m2 ở huyện Đông Anh, cùng khu với lô đất cho ông Nhưỡng. Lô đất trị giá 1,5 tỷ đồng này ông Vân đã làm thủ tục để cho con trai đứng tên. Ngoài ra, Vương còn hứa cho ông Vân, giống ông Nhưỡng, 1.000 m2 đất ở khu 36 ha.Theo cáo trạng, khi nhận lời giúp đỡ, nếu Công ty Hạ Long được thực hiện dự án 36 ha thì Vương sẽ được hưởng 10% đất của dự án, tính ra là hơn là 15.349 m2. Sau khi trừ đi 2.000 m2 Vương hứa cho ông Vân và Nhưỡng thì phần đất còn lại dự kiến sẽ hưởng lợi là 13.349 m2.Đối chiếu theo bảng giá đất do UBND thành phố Hạ Long, tỉnh Quảng Ninh quy định thì trị giá diện tích 1.000 m2 Vương hứa biếu bị can Vân và Nhưỡng, mỗi người sẽ được hưởng 1,9 tỷ đồng. Vương dự kiến hưởng lợi 26 tỷ đồng với phần diện tích 13.349 m2, cáo trạng nêu.VKS: Ông Nhưỡng và Vân 'bắt tay' để gây áp lực Trong một vụ việc khác, năm 2020, UBND tỉnh Quảng Ninh có dự án cho phép doanh nghiệp thăm dò khoáng sản đất đá làm vật liệu san lấp mặt bằng tại thị xã Đông Triều. Biết việc này, Công ty cổ phần Trường Sinh làm thủ tục xin cấp phép thực hiện dự án nhưng gửi đến 3 lần không được UBND tỉnh Quảng Ninh phản hồi.Do muốn đẩy nhanh tiến độ, lãnh đạo Công ty Trường Sinh đến gặp bị can Nhưỡng nhờ can thiệp, tác động đến lãnh đạo tỉnh Quảng Ninh. Ông Nhưỡng khi đó là Phó trưởng Ban dân nguyện của Ủy ban Thường vụ Quốc hội đồng ý giúp và giới thiệu giám đốc doanh nghiệp đến gặp ông Vân để cùng can thiệp, gây áp lực.Cáo trạng nêu, theo phân chia, ông Vân lấy danh nghĩa là đại biểu Quốc hội khóa 15 gọi điện cho Bí thư Tỉnh ủy Quảng Ninh. Ông Nhưỡng gọi cho Phó chủ tịch UBND tỉnh để cùng can thiệp cho Công ty Trường Sinh được sớm cấp phép khai thác mỏ đất.Để mọi người biết việc đã can thiệp, khi gọi điện thoại cho ông Bí thư Tỉnh ủy Quảng Ninh can thiệp, ông Vân đã bật loa ngoài cho ông Nhưỡng và lãnh đạo Công ty Trường Sinh cùng nghe.Đến 17/10/2023, UBND tỉnh Quảng Ninh đã phê duyệt, cấp phép cho Công ty Trường Sinh được thăm dò, khai thác mỏ đất.\n\n\n\n\n\n\n\n\n\n\n\n\nÔng Lưu Bình Nhưỡng lúc bị bắt. Ảnh: Công an Thái Bình\n\nVKS cáo buộc quá trình can thiệp, ông Vân và Nhưỡng trong thời gian từ tháng 7/2023 đến 11/2023 đã nhiều lần nhận tiền của doanh nghiệp Trường Sinh. Trong đó, ông Vân nhận 2 lần, tổng 60 triệu đồng. Ông Nhưỡng nhận 6 lần, tổng 210 triệu đồng.Theo cơ quan điều tra, ông Vân và Nhưỡng khai nhận hành vi như diễn biến vụ án nhưng không thừa nhận việc can thiệp đến các cơ quan có thẩm quyền để hưởng lợi.Cáo trạng xác định do ông Nhưỡng, Vân không phải là người có thẩm quyền quyết định việc giải quyết vụ việc hay phê duyệt, cấp phép dự án nên những người đưa tiền không phạm tội Đưa hối lộ. Cơ quan điều tra không đề cập xử lý hình sự người đưa tiền.Khám nơi ở, nơi làm việc của ông Nhưỡng, công an đã thu một số tài liệu chứa nội dung bí mật nhà nước nên sẽ xác minh, xử lý sau. 586 đơn thư của tổ chức, cá nhân thu ở nơi làm việc của ông Nhưỡng đã được bàn giao cho Ban Dân nguyện tiếp tục giải quyết theo thẩm quyền.Ông Lê Thanh Vân, 60 tuổi, quê Thanh Hóa, là nguyên Ủy viên Thường trực Ủy ban Tài chính - Ngân sách của Quốc hội khóa 14 và 15. Ông là đại biểu Quốc hội 3 khóa liên tiếp 13-15. Ông từng có thời gian công tác tại Phòng chính trị, Lữ đoàn 299, Quân đoàn I sau đó về làm việc tại Quốc hội.Tháng 12/2014, ông được điều động, luân chuyển làm Phó bí thư Tỉnh ủy Hải Dương. Sau đó một năm, ông trở về công tác tại Quốc hội với vị trí Ủy viên Thường trực Ủy ban Tài chính - Ngân sách của Quốc hội, cho đến khi bị bắt.Trong vụ án này, cùng với ông Vân, Nguyễn Văn Vương, cựu chuyên viên Vụ Pháp luật - Văn phòng Chủ tịch nước, bị truy tố về tội Lợi dụng chức vụ, quyền hạn gây ảnh hưởng đối với người khác để trục lợi; Phạm Minh Cường, 38 tuổi (thường gọi là Cường \"quắt\", có 3 tiền án) và Vũ Đăng Phương bị truy tố tội Cưỡng đoạt tài sản.Ông Nhưỡng bị truy tố về hai tội là Cưỡng đoạt tài sản và Lợi dụng chức vụ quyền hạn trong khi thi hành công vụ.Phạm Dự",
    "publishDate": "2024-12-26T17:00:00.000Z",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/12/26/070620231051-z4411199504775-f4-5030-2027-1735227052.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=QNl1TivwMdjTWx9x-N2X8g",
    "category": "uncategorized"
  },
  {
    "title": "Cháy nhà 5 tầng ở TP HCM, hai vợ chồng tử vong",
    "description": "Khói lửa bùng lên tại khu nhà trọ 37 phòng ở TP Thủ Đức, nhiều người mắc kẹt, hai người chết, nghi xe máy chập điện khi sạc, sáng 27/12.",
    "url": "https://vnexpress.net/chay-nha-5-tang-o-tp-hcm-hai-vo-chong-tu-vong-4832569.html",
    "content": "Khoảng 6h, hỏa hoạn bùng lên tại căn nhà một trệt, 4 lầu, cho 70 người thuê nằm trong hẻm sâu hơn 100 m, rộng 2-3 m, ở đường số 10, phường Tăng Nhơn Phú B. Nhiều người tìm cách khống chế nhưng không thành, khói lửa bùng lên dữ dội, một số nạn nhân mắc kẹt.\n\n\n\n\n\n\n\n\n\n\n\n\nNgôi nhà xảy ra cháy. Ảnh: Người dân cung cấp\n\nBà Minh Phương, sống cạnh nhà cháy, cho hay khi hỏa hoạn khói đen bốc mạnh từ tầng trệt kèm nhiều tiếng nổ liên tục. Nhiều người chạy lên tầng trên cùng, mở cửa sổ nhảy xuống mái tôn nhà bên cạnh. \"Xe máy dựng kín ở tầng trệt, lửa cháy đỏ rực, còn nhiều người ở trên lầu lại la hét, kêu cứu, bà Phương nói.Bị ám khói đen khắp người, đang được chăm sóc y tế ở Trạm y tế phường Tăng Nhơn Phú B, chị Lê Thị Bảo Trân, sống ở căn phòng ở lầu 4, kể đang ngủ bỗng nghe tiếng ầm ầm. Chị mở cửa phòng thấy khói đen mù mịt, tắt đèn nên không biết phương hướng. \"Tôi phải giơ tay phía trước bám vào bức tường để lần ra cầu thang lên sân thượng chờ lực lượng cứu hộ\", chị Trân nói.\n\n\n\n\n\n\n\n\n\n\n\n\nCảnh sát đang phong tỏa đường vào khu vực cháy. Ảnh: Đình Văn\n\nChị Trân cho biết căn nhà rộng khoảng 100 m2, ở tầng trệt để xe máy và được ngăn 5 phòng. Từ lầu 1-4, mỗi lầu ngăn 8 phòng, mỗi phòng rộng hơn chục m2. Theo chị, vào buổi sáng sớm hoặc chiều tối lúc người thuê trọ đi học, đi làm về ở tầng trệt dựng hơn 20 xe máy.\"Tôi thuê phòng 2,8 triệu đồng mỗi tháng chưa tính điện nước. Các phòng có gác lửng, lắp sẵn máy lạnh, kệ bếp, nhà vệ sinh\", chị Trân nói.\n\n\n\n\n\n\n\n\n\n\n\n\nChị Trân (áo xám) bị ám khói đen ngồi tại Trạm y tế phường Tăng Nhơn Phú B sau khi được chăm sóc y tế. Ảnh: Đình Văn\n\nTheo một lãnh đạo TP Thủ Đức, thời điểm cháy tầng trệt có hơn 10 xe máy. Nhiều người mắc kẹt được giải cứu, trong đó 7 nạn nhân bị thương. Hai người tử vong là vợ chồng 20-25 tuổi, quê Thái Bình, mới cưới nhau hơn một năm, làm công nhân và nhân viên phục vụ quán ăn ở gần nhà trọ. Nạn nhân được phát hiện ở phòng trên lầu hai. Khu trọ hoạt động hơn 5 năm trước. Gần 7h, hỏa hoạn được dập tắt.\n\n\n\n\n\n\n\n\n\n\n\n\nXe cứu thương tại hiện trường cháy. Ảnh: Đình Văn\n\nBác sĩ Nguyễn Khoa Lý, Giám đốc Bệnh viện Lê Văn Việt (TP Thủ Đức), cho biết kíp 115 của bệnh viện xuống hiện trường. Bảy người bị thương được đưa tới trạm y tế phường Tăng Nhơn Phú B. Trong đó 4 bệnh nhân nặng hơn được chuyển qua Bệnh viện Quân dân y miền Đông. Hiện, ba trường hợp nghi ngờ tổn thương hô hấp nên chuyển đến Bệnh viện Quân y 175 (Gò Vấp).Nguồn tin của VnExpress cho hay nguyên nhân ban đầu \"có thể xe máy chập điện khi sạc\".Chủ tịch TP Thủ Đức Hoàng Tùng cho biết thành phố tập trung chăm sóc người bị thương và hỗ trợ gia đình các nạn nhân. \n\n\n\n\n\n\n\n\n\n\n\n\nKhu vực xảy ra cháy. Đồ họa: Khánh Hoàng\n\nHôm 20/12, tại TP HCM cũng xảy ra cháy nhà 4 tầng ở quận Tân Bình, ngăn phòng cho thuê, hai người chết, 13 người nhập viện.Nhóm phóng viên",
    "publishDate": "2024-12-27T02:12:00.000Z",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/12/27/untitled-1735267584-1232-17352-2735-6662-1735270579.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=qtDGpt3dcTJMKTzDPoYFrg",
    "category": "uncategorized"
  },
  {
    "title": "Nga tuyên bố bắn rơi tiêm kích F-16 Ukraine",
    "description": "Quan chức Nga cho biết lực lượng nước này đã bắn rơi một tiêm kích F-16 Ukraine khi nó chuẩn bị phóng tên lửa nhằm vào tỉnh Zaporizhzhia.",
    "url": "https://vnexpress.net/nga-tuyen-bo-ban-roi-tiem-kich-f-16-ukraine-4832538.html",
    "content": "\"Theo dữ liệu sơ bộ, một tiêm kích F-16 của không quân Ukraine đã bị bắn rơi tại khu vực phóng tên lửa ở tỉnh Zaporizhzhia\", Vladimir Rogov, quan chức phụ trách vấn đề liên quan các khu vực Nga tuyên bố sáp nhập, thông báo hôm 26/12.Theo ông Rogov, chiếc F-16 bị bắn hạ trong lúc 12 máy bay Ukraine phóng tên lửa vào những khu vực Nga kiểm soát ở Zaporizhzhia. Tuy nhiên, quan chức Nga chưa tiết lộ đơn vị nào hạ tiêm kích F-16 Ukraine.Bộ Quốc phòng Nga và quân đội Ukraine chưa bình luận về thông tin.\n\n\n\n\n\n\n\n\n\n\n\n\nCục diện chiến sự Nga - Ukraine. Đồ họa: RYV\n\nPhát ngôn viên Lầu Năm Góc cho biết cơ quan này \"không có tuyên bố hoặc thông tin nào để cung cấp\" và đề nghị báo chí \"liên hệ với Ukraine để tìm hiểu thêm chi tiết về vấn đề\".Zaporizhzhia là một trong 4 tỉnh Nga sáp nhập tháng 10/2022, động thái bị Ukraine và phương Tây phản đối. Dữ liệu tình báo nguồn mở và định vị địa lý cho thấy Nga đang kiểm soát 70% diện tích tỉnh Zaporizhzhia và Kherson, hơn 80% diện tích vùng Donbass, gồm hai tỉnh Donetsk và Lugansk, 3% lãnh thổ tại tỉnh Kharkov.Tiêm kích đa năng F-16 do General Dynamics phát triển từ những năm 1970, được Mỹ và các đồng minh sử dụng. Mỗi chiếc F-16 có giá khoảng 30-35 triệu USD tùy biến thể, nhưng khách hàng có thể trả nhiều hoặc ít hơn dựa vào số lượng đặt mua, điều kiện kinh tế - chính trị và các yếu tố khác.\n\n\n\n\n\n\n\n\n\n\n\n\nTiêm kích F-16 Ukraine trong ảnh công bố ngày 5/8. Ảnh: X/ZelenskyyUa\n\nUkraine tiếp nhận một số tiêm kích F-16 do phương Tây chuyển giao vào tháng 8 và đã mất ít nhất một chiếc trong số này, khi máy bay do phi công Oleksiy Mes điều khiển lao xuống đất trong trận tập kích của Nga ngày 26/8.Nga nhiều lần tuyên bố sẽ bắn hạ mọi tiêm kích F-16 Ukraine, coi đây là \"mối đe dọa hạt nhân\" và chỉ trích việc phương Tây chuyển giao chiến đấu cơ cho Kiev là hành động khiêu khích. FORES, công ty dầu khí Nga, từng tuyên bố sẽ thưởng 170.000 USD cho người đầu tiên bắn hạ F-16 Ukraine.Nguyễn Tiến (Theo RIA Novosti, AFP, AP)",
    "publishDate": "2024-12-27T01:32:00.000Z",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/12/27/d64882b2-303f-4e62-8b53-89e9f9-7056-1932-1735262558.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=qIcCQEY_lhkvnbfCCJhjtg",
    "category": "uncategorized"
  },
  {
    "title": "Xuân Son: 'Rất vui vì có ba điểm về nhà'",
    "description": "SingaporeTiền đạo Nguyễn Xuân Son hào hứng sau khi giúp Việt Nam hạ Singapore 2-0 ở lượt đi bán kết ASEAN Cup 2024.",
    "url": "https://vnexpress.net/xuan-son-rat-vui-vi-co-ba-diem-ve-nha-4832485.html",
    "content": "\"Đây là một chiến thắng quan trọng\", Son nói sau trận đấu trên sân Jalan Besar tối 26/12. \"Chúng tôi rất vui vì giành được ba điểm trước khi trở về nhà\".Son thừa nhận, trận này Việt Nam gặp không ít khó khăn vì Singapore có những cầu thủ chạy cánh giỏi, nhanh nhẹn và thông minh. \"Tuy nhiên, chúng tôi cũng giữ được kỷ luật, chơi bóng chặt chẽ, ngăn cản nhiều cơ hội của họ để đạt điều mong muốn là chiến thắng. Hãy tiến lên để giành chức vô địch\".\n\n\n\n\n\n\n\n\n\n\n\n\nXuân Son đệm bóng cận thành ấn định tỷ số 2-0 cho Việt Nam trước Singapore, tối 26/12. Ảnh: Hiếu Lương\n\nSau khi ghi hai bàn và hai kiến tạo ở trận ra mắt thắng Myanmar, Xuân Son tiếp tục được kỳ vọng khi làm khách của Singapore. Dù bị đối phương kiềm tỏa cùng những ảnh hưởng tiêu cực từ mặt sân nhân tạo, anh vẫn là mối đe dọa thường trực với hàng thủ Singapore. Trong hiệp một, tiền đạo mang áo số 12 làm tường, tạo cơ hội cho đồng đội, đồng thời có hai pha xâm nhập cầu môn nhưng đá chệch khung thành và tung móc trúng xà. Dù hai pha đó đều việt vị, Son vẫn cho thấy sức mạnh và sự nhạy bén của một tiền đạo gốc Brazil.Trong hiệp hai, Son chuyển sang vai trò thu hút hậu vệ đối phương để các đồng đội có khoảng trống. Dù vậy, anh vẫn biết cách phát huy điểm mạnh khi có cơ hội. Sau khi bị từ chối siêu phẩm vì VAR bắt lỗi bóng chạm tay, anh gây áp lực, tranh chấp khiến hậu vệ chủ nhà phải dùng tay chắn bóng giúp Việt Nam có phạt đền phút bù thứ 8. Từ đó, Tiến Linh ghi bàn mở tỷ số. Đến phút 90+14, Xuân Son lao xuống đệm cận thành từ cự ly 5 m, ấn định thắng lợi 2-0.Về siêu phẩm không được công nhận, Xuân Son cho biết anh không nghĩ bóng đã chạm tay nhưng tôn trọng quyết định của trọng tài. \"Tôi không có vấn đề gì với điều đó. Quan trọng là đội tuyển đã chiến thắng. Một trận đấu tốt và có ba điểm về sân nhà\", anh nhấn mạnh.Xuân Son, tên Brazil là Rafaelson, nhận quốc tịch Việt Nam từ tháng 9. Anh được HLV Kim Sang-sik triệu tập cho ASEAN Cup 2024, và trở thành cầu thủ nhập tịch đầu tiên được gọi lên ĐTQG kể từ năm 2009. Anh cũng là trường hợp nhập tịch không có gốc gác Việt Nam đầu tiên được tham dự một giải chính thức cho ĐTQG. Với những gì đã làm sau hai trận từ khi đủ điều kiện thi đấu cho Việt Nam, tiền đạo của CLB Nam Định hứa hẹn sẽ tiếp tục tỏa sáng ở các trận đấu sắp tới, mà trước mắt là lượt về bán kết với Singapore trên sân Việt Trì, Phú Thọ ngày 29/12.\n\n\n\n\n\n \n \n\n\n\n\n\n\n\n\n\n\n\n\nSingapore 0-2 Việt Nam\n\n\n\n\nĐức ĐồngXem Asean Championship Mitsubishi Electric Cup 2024 trực tiếp và trọn vẹn trên FPT Play, tại: http://fptplay.vn",
    "publishDate": "2024-12-26T16:01:00.000Z",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/12/26/z6169502789265-20e6c3a4b514201-5615-8403-1735227929.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=O18shpt4dkE9PVJKarb-LA",
    "category": "uncategorized"
  },
  {
    "title": "Mẹ chồng Hàn Quốc mê cuộc sống Việt Nam",
    "description": "Kiên GiangGần một tháng nay, người dân Gò Quao thường xuyên gặp một người phụ nữ Hàn Quốc mặc bà ba đi tập thể dục quanh làng rồi xách làn đi chợ \"như người miền Tây chính hiệu\".",
    "url": "https://vnexpress.net/me-chong-han-quoc-me-cuoc-song-viet-nam-4829016.html",
    "content": "Không chỉ vậy, bà còn dậy sớm theo chân mọi người đi vườn, làm ruộng và những lúc rảnh rỗi lại ngồi \"buôn chuyện\" với hàng xóm dù chỉ lõm bõm vài ba từ tiếng Việt. \"Cảnh sông nước miền Tây yên bình, con người thân thiện khiến tôi muốn ở đây mãi\", bà nói.Người phụ nữ này là Joo Sun Seon, 68 tuổi, ở tỉnh Nam Gyeongsang, Hàn Quốc - mẹ chồng của chị Phạm Thị Kiều Tiên. Bà Seon kể tình cờ biết đến cảnh sắc và con người Việt Nam từ nhiều năm trước nên thường xuyên tìm hiểu qua sách báo, truyền hình. \"20 năm trước tôi đã mơ ước một lần được sang Việt Nam để thử mặc áo dài, đội nón lá\", bà kể.\n\n\n\n\n\n\n\n\n\n\n\n\nBà Joo Sun Seon đi hái bông súng trong lần về Kiên Giang, tháng 12/2024. Ảnh: Nhân vật cung cấp\n\nTrong khi chưa có cơ hội thực hiện ước mơ, đầu năm 2011 bà Seon nghe tin con trai Na Eop Dong yêu một cô gái Việt Nam, lập tức mời Kiều Tiên về nhà chơi. Bà mê mẩn những câu chuyện về miền Tây với chợ nổi, hàng hóa xếp lên ghe và buôn bán trên sông mà Tiên kể mỗi lần đến chơi nhà.\"Từ đó ngày nào tôi cũng gọi cho Tiên vì thích nghe con kể chuyện về văn hóa, ẩm thực Việt Nam\", bà Seon nói.Đầu năm 2012, Dong và Tiên kết hôn. Mẹ chồng Hàn mất ngủ trước ngày được đi dự lễ cưới của hai con. Bà vừa lo lắng vừa mong đợi được nhìn thấy Việt Nam ngoài đời thực.Và Việt Nam đã không làm bà thất vọng.Đặt chân tới Kiên Giang, để tới được nhà gái phải đi ghe qua sông, người phụ nữ Hàn Quốc vừa sợ vừa ngạc nhiên khi thấy chiếc ghe nhỏ có thể chở được cả xe máy, hành lý cùng người.Thử ra đầu thuyền ngồi, đặt tay chạm xuống mặt nước, ngắm nhìn cảnh hai bên với vườn trái cây trĩu quả, bà Seon nhắm mắt tận hưởng không khí yên bình. Sau hơn 10 phút tới nơi, bà được nhà gái đón từ cổng, phía xa là họ hàng Tiên đang cùng nấu cỗ ở ngoài sân, trong lòng bà Seon \"bỗng dâng lên cảm giác quen thuộc và ấm áp\" dù lần đầu đặt chân đến đất nước xa lạ.\"Khoảnh khắc được ngồi chung mâm cơm cùng hàng chục người, vừa ăn vừa hàn huyên khiến tôi không thể nào quên\", bà Seon nói.\n\n\n\n\n\n\n\n\n\n\n\n\nBà Sun Seon (áo cam) thử nấu món lươn bằng ống tre cùng hai dượng của Kiều Tiên. Ảnh: Nhân vật cung cấp\n\nKhông chỉ mê mẩn cảnh sắc và nếp sinh hoạt của người Việt, sau đám cưới của con trai, Seon còn \"nghiện\" ẩm thực Việt. Cô con dâu Kiều Tiên trở thành người dạy nấu ăn của mẹ chồng. Bà đặc biệt thích món rau muống xào tỏi, bánh chưng, củ kiệu. \"Ở Hàn Quốc nhưng bữa nào của gia đình tôi cũng phải có món Việt, nhờ con dâu tôi được ăn rất nhiều món ngon ở miền Tây\", bà Seon nói.Bận bịu với công việc buôn bán cũng như chăm sóc chồng bệnh, suốt hơn 10 năm xa Việt Nam, Seon \"chữa nỗi nhớ Việt Nam\" bằng cách gọi video cho bà sui để được ngắm cảnh sông nước. Năm 2023, bà Seon bàn với các con về Việt Nam đón Tết bởi quá nhớ nơi này.Điều đầu tiên khi về lại Kiên Giang, mẹ chồng Hàn tiến vào khu bàn thờ, thắp hương thay lời chào hỏi thăm tới ông sui, người cha quá cố của Tiên. Sau đó, bà xách làn cùng thông gia đi chợ quê sắm đồ Tết. Nhìn cảnh mọi người chen nhau mua gà, vịt, mổ lợn, mua trái cây, rau củ, đồ khô dự trữ, bà cũng chen chân vào lựa đồ ngon.\"Tôi được dạy chọn gà thế đẹp để về nấu cỗ, chọn măng khô làm miến rồi mua đủ loại hoa đào, mai, cúc vạn thọ về cắm Tết\", Sun Seon nói.Hơn một tuần ăn Tết ở Việt Nam, cứ 5h sáng mỗi ngày, bà Seon lại đội nón lá một mình đi tập thể dục gần cả tiếng vòng quanh ao làng rồi về. Bà thích thú mỗi lần ngồi sau xe máy của bà thông gia đi chợ sáng sớm, ăn bún nước lèo. Chiều rảnh rỗi, bà cùng cô dì, chú bác của Tiên ngồi dưới gốc cây đầu làng buôn chuyện với hàng xóm. Dọc đường thấy nhà nào trồng dừa, chuối, ổi, bà đều hái xin vài quả ăn thử.\"Tôi thực sự muốn sống cuộc sống của người miền Tây, đi gặt lúa, hái bông súng, ra đồng làm ruộng, bắt ốc, tối đến nằm võng nghe dân ca\", người phụ nữ Hàn Quốc nói.Sau lần cùng con dâu về ăn Tết, Seon đặt mục tiêu mỗi năm \"về quê\" Việt Nam vài lần.\n\n\n\n\n\n\n\n\n\n\n\n\nBà Sun Seon (áo hoa, bên trái) chụp hình cùng bà thông gia (áo sọc), con dâu (áo trắng) và cháu nội trong lần du lịch ở TP HCM, tháng 12/2024. Ảnh: Nhân vật cung cấp\n\n\"Tôi thật may mắn và tự hào, hạnh phúc khi thấy gia đình chồng yêu và trân trọng lối sống, văn hóa quê hương mình\", Kiều Tiên nói.Bà Cẩm Vân, 53 tuổi, ở Kiên Giang, mẹ của Tiên cho biết dù mình và bà thông gia không hiểu tiếng của nhau nhưng vẫn có thể ngồi nói chuyện hàng giờ đồng hồ về cuộc sống ở hai đất nước. \"Tôi như có thêm một người bạn để tâm tình tuổi già, cả hai cứ diễn tả hành động, biểu cảm gương mặt rồi tự hiểu nhau\", bà Vân nói.Cuối tháng 11 năm nay, biết gần tới ngày đám giỗ ông sui, bà Sun Seon lại rủ con dâu về Việt Nam.Bước chân về tới Gò Quao, thay bộ đồ bà ba là Sun Seon như biến thành con người khác. Bà ngồi đổ bánh xèo rồi đi bê cỗ, rửa bát, \"thấy gì làm nấy\" không ngại ngần phụ giúp mọi người tiếp đón khách.\"Tôi đã mua hàng chục bộ bà ba, đồ hoa lụa, khăn rằn, nón lá để mặc mỗi lần về Việt Nam cũng như ở Hàn cho ra dáng phụ nữ Việt chuẩn\", bà Seon nói.\n\n\n\n\n\n\n \n \n\n\n\n\n\n\n\n\n\n\n\n\nMẹ chồng Hàn Quốc mê miền Tây sông nước Việt Nam\n\n\n\n\n\nVideo hành trình về Kiên Giang chơi của mẹ chồng Hàn Quốc.\nNga Thanh",
    "publishDate": "2024-12-26T23:00:00.000Z",
    "imageUrl": "https://i1-giadinh.vnecdn.net/2024/12/18/me-ck-tie-n-1734453415-3570-1734455033.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=UvRdb-jDJugL7de2bHIVhw",
    "category": "uncategorized"
  },
  {
    "title": "HLV Singapore: 'Chúng tôi có thể thắng trước nhiều khán giả Việt Nam'",
    "description": "SingaporeHLV Tsutomu Ogura ví trận thua Việt Nam 0-2 ở lượt đi bán kết ASEAN Cup 2024 như một bộ phim kịch tính, và Singapore sẽ không bỏ cuộc ở lượt về vào ngày 29/12.",
    "url": "https://vnexpress.net/hlv-singapore-chung-toi-co-the-thang-truoc-nhieu-khan-gia-viet-nam-4832517.html",
    "content": "Trên sân Jalan Besar tối 26/12, sau 90 phút, tỷ số vẫn là 0-0. Nhưng ở phút bù thứ tám hiệp hai, sai lầm của thủ môn Izwan Mahbud khiến Shakir Hamzah để bóng chạm tay trước áp lực từ Nguyễn Xuân Son. Đội khách được hưởng phạt đền và Nguyễn Tiến Linh mở tỷ số ở phút bù 11. Ba phút sau, Xuân Son ấn định tỷ số 2-0 sau quả phạt góc biên trái.Ở họp báo sau trận, HLV Ogura cho biết ông luôn nhắc nhở với các cầu thủ phải tập trung nhiều hơn 90 phút mỗi trận, đồng thời cho rằng Singapore đã bỏ lỡ một vài cơ hội trước khi bị trừng phạt bởi sai lầm.\n\n\n\n\n\n\n\n\n\n\n\n\nHLV Tsutomu Ogura dự họp báo sau trận Singapore thua Việt Nam 0-2 ở lượt đi bán kết ASEAN Cup 2024. Ảnh: Hiếu Lương\n\n\"Sự trừng phạt đáng lẽ chỉ một bàn, nhưng không may lại là hai\", HLV Ogura nói. \"Chúng tôi như vừa bỏ lỡ thêm một cơ hội ghi bàn. Đây hoàn toàn là lỗi của đội. Nhưng như tôi đã nói, bán kết ASEAN Cup có 180 phút và mới hết hiệp một\".Trong gần 120 phút tính cả thời gian bù, Singapore kiểm soát bóng 67%, tung ra 10 pha dứt điểm so với 11 của Việt Nam. Đội chủ nhà có cơ hội ghi bàn rõ rệt ở phút 68 của Taufik Suparno nhưng thủ môn Nguyễn Đình Triệu tung người đẩy bóng xuất thần.\"Việt Nam được đánh giá cao hơn, nhưng chúng tôi không sợ hãi và đã có thể chơi bóng\", ông Ogura cho hay. \"Trận đấu như một bộ phim đầy kịch tính. Nó xoay chuyển liên tục. Singapore không may mắn nhưng điều này cũng phải dựa vào công sức của cả đội. Chúng tôi cần làm việc nhiều hơn nữa\".\n\n\n\n\n\n \n \n\n\n\n\n\n\n\n\n\n\n\n\nSingapore 0-2 Việt Nam\n\n\n\n\n\nDiễn biến chính trận Singapore 0-2 Việt Nam ở lượt đi bán kết ASEAN Cup 2024.\nKhi được hỏi về lý do thất bại, nhà cầm quân Nhật Bản cho rằng một số cầu thủ không đủ sức bền và tinh thần. Điều này cần phụ thuộc vào quá trình đào tạo trẻ để giúp cầu thủ trưởng thành từ U16 đến ĐTQG.Bên cạnh đó, sự vắng mặt của tiền vệ nhập tịch gốc Nhật Bản Kyoga Nakamura vì án treo giò, cũng khiến sức tấn công của Singapore suy giảm. Trận này, chủ nhà không thể phối hợp quá lâu bên sân Việt Nam và chủ yếu dùng bóng dài, nhưng thực tế đội khách cũng có cách chơi nhanh tương tự do không quen mặt sân cỏ nhân tạo.\n\n\n\n\n\n\n\n\n\n\n\n\nNguyễn Xuân Son (số 12) ghi bàn ấn định chiến thắng 2-0 cho Việt Nam trước Singapore ở phút bù 14 hiệp hai. Ảnh: Hiếu Lương\n\nHLV Ogura cho biết mục tiêu quan trọng nhất của Singapore sau trận là phục hồi thể trạng và tinh thần để chuẩn bị cho lượt về trên sân Việt Trì. \"0-2 là một kết quả nguy hiểm nhưng điều gì cũng có thể xảy ra ở lượt về\", ông cho biết. \"Chúng tôi đã thua khi được rất nhiều người Singapore ủng hộ. Nhưng cũng có thể chiến thắng trước nhiều khán giả Việt Nam\".Lượt về bán kết sẽ diễn ra vào 20h Chủ nhật ngày 29/12. Bán kết ASEAN Cup 2024 không áp dụng luật bàn thắng sân khách. Đội nào ghi nhiều bàn hơn sau hai lượt sẽ thắng chung cuộc.Hiếu LươngXem Asean Championship Mitsubishi Electric Cup 2024 trực tiếp và trọn vẹn trên FPT Play, tại: http://fptplay.vn",
    "publishDate": "2024-12-27T01:03:00.000Z",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/12/27/singapore-viet-nam-asean-cup-2-8617-7517-1735258207.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=omoNjcu_YsCLQO2BZeP-tg",
    "category": "uncategorized"
  },
  {
    "title": "Cháy quán cơm niêu ở Hà Nội",
    "description": "Quán cơm niêu trong ngõ Ao Sen, quận Hà Đông bốc cháy ngùn ngụt, nhân viên phun dập lửa tại chỗ nhưng bất thành, sáng 27/12.",
    "url": "https://vnexpress.net/chay-quan-com-nieu-o-ha-noi-4832614.html",
    "content": "Khoảng 7h, lửa bắt đầu bùng lên từ tầng 1 quán cơm niêu cao 4 tầng, rộng khoảng 40 m2, ở phường Mộ Lao, quận Hà Đông.Quán đang mở cửa, chuẩn bị thực phẩm để đón khách. Thấy cháy, chủ quán và nhân viên kịp chạy thoát ra ngoài, di chuyển xe máy trước cửa ra xa đám cháy và sử dụng bình cứu hỏa mini phun dập lửa nhưng bất thành.\n\n\n\n\n\n\n\n\n\n\n\n\nTầng 1 của quán thời điểm bị cháy. Ảnh: Công Hà\n\nDo trong quán có nhiều bàn ghế gỗ, lửa bốc mạnh, lan ra toàn bộ tầng 1 và biển hiệu. Khói lửa theo dọc cầu thang bộ lan lên các tầng cao, nơi sinh hoạt của gia chủ. Một số tàn lửa từ biển quảng cáo bị gió đẩy lên cao khiến quần áo phơi trên tầng tum bốc cháy dữ dội.Công an quận Hà Đông kết hợp với Đội Chữa cháy khu vực 4 - Phòng Cảnh sát Phòng cháy chữa cháy và Cứu hộ cứu nạn điều động ba xe chữa cháy tới hiện trường. Sau ít phút, hỏa hoạn được dập tắt.\n\n\n\n\n\n\n \n \n\n\n\n\n\n\n\n\n\n\n\n\nQuán cơm niêu bị thiêu rụi\n\n\n\n\n\nQuán cơm niêu bốc cháy ngùn ngụt. Video: Công Hà\nTại hiện trường, đồ đạc tầng 1 bị thiêu rụi, phần lan can cầu thang bằng gỗ bị biến dạng. Toàn bộ ngôi nhà ám khói đen.Khoảng 9h15 cùng ngày, một đám cháy khác xảy ra tại căn nhà nằm trong ngõ 120 Hoàng Quốc Việt, quận Cầu Giấy. Hai xe chữa cháy được điều động tới hiện trường, sau khoảng 10 phút thì dập được lửa.Nguyên nhân các vụ cháy đang được điều tra.Việt An",
    "publishDate": "2024-12-27T03:30:00.000Z",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/12/27/2c6b726ea99314cd4d82-173526896-5090-8768-1735269137.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=_cfOoAb_lYKU4cnV1x9VOA",
    "category": "uncategorized"
  },
  {
    "title": "Nissan đối mặt 'cuộc tàn sát chi phí' khi sáp nhập với Honda",
    "description": "Carlos Ghosn, cựu chủ tịch bị truy nã của Nissan, nói rằng hãng này sẽ chịu ảnh hưởng lớn từ cắt giảm chi phí nếu sáp nhập với Honda.",
    "url": "https://vnexpress.net/nissan-doi-mat-cuoc-tan-sat-chi-phi-khi-sap-nhap-voi-honda-4832530.html",
    "content": "Trong buổi trả lời phỏng vấn trên CNBC hôm 24/12, Carlos Ghosn - người đang sống ở Lebanon - nói rõ quan điểm về cuộc sáp nhập trong tương lai giữa hai hãng xe Nhật.Ghosn bày tỏ sự lo ngại khi nhận định Honda sẽ là bên chủ động, và điều này gây tiếc nuối cho ông sau 19 năm lãnh đạo Nissan và đưa hãng lên vị trí hàng đầu trong ngành. Ghosn cũng thấy buồn khi các hãng trở thành nạn nhân của cuộc tàn sát vì sự trùng lặp hoàn toàn giữa Nissan và Honda.Ghosn, người từng dẫn dắt liên minh ôtô gồm Nissan-Renault-Mitsubishi, hiện sống tại Lebanon sau khi bị bắt ở Nhật Bản vào tháng 11/2018, trốn khỏi nước này cuối năm 2019, và đối mặt với 4 cáo buộc, bao gồm che giấu thu nhập và tư lợi thông qua các khoản thanh toán cho đại lý ở Trung Đông. Nissan đã sa thải ông. Ghosn phủ nhận toàn bộ cáo buộc, cho rằng các hồ sơ được làm giả.\n\n\n\n\n\n\n\n\n\n\n\n\nCarlos Ghosn thời còn làm Chủ tịch Nissan. Ảnh: Nissan\n\nVề tương lai sáp nhập của Nissan và Honda, Ghosn nhấn mạnh không có sự bổ sung nào rõ ràng giữa hai hãng này, và nếu muốn tạo ra sự hợp lực thì có thể sẽ thông qua việc cắt giảm chi phí, việc trùng lặp trong kế hoạch và công nghệ. Theo Ghosn, Nissan - đối tác nhỏ hơn - phải trả giá cho điều đó.Ghosn cũng nhắc đến sự hợp tác trước đây giữa Nissan và hãng Renault của Pháp, mà ông cho rằng có nhiều sự bổ sung hơn so với Honda.Có một điểm chung giữa những gì Ghosn đang nói đến về cuộc sáp nhập giữa Nissan và Honda hiện nay với những việc ông đã làm trước đây.Thời đó, Ghosn còn có biệt danh \"sát thủ chi phí\" (cost killer) nhờ chủ trương cắt giảm chi phí, nhân viên, đóng cửa một số nhà máy không hiệu quả và giúp hãng xe nước Pháp Renault hồi sinh và có lãi trở lại. Sang Nissan, Ghosn cắt giảm hàng nghìn nhân viên, đóng cửa nhà máy, tối giản chi phí sản xuất và thiết lập lại quan hệ với các đối tác, nhà cung cấp. Nhờ đó, Nissan dần có lãi và giảm nợ chỉ sau hai năm.Tuần trước, Nissan và Honda xác nhận bắt đầu đàm phán chính thức về việc hợp nhất. Theo các đề xuất hiện tại, một công ty cổ phần sẽ đóng vai trò là công ty mẹ và sẽ được niêm yết trên Sở giao dịch chứng khoán Tokyo. Honda - có vốn hóa thị trường lớn gấp 4 lần Nissan - đề cử hầu hết các thành viên hội đồng quản trị của thực thể mới. Đối tác chiến lược của Nissan, Mitsubishi, cũng đang tham gia thảo luận về việc gia nhập nhóm.Liên kết trị giá 54 tỷ USD giữa Nissan-Honda sẽ vượt qua Hyundai của Hàn Quốc để trở thành nhà sản xuất ôtô lớn thứ ba thế giới theo doanh số, đứng sau Toyota và Volkswagen. Nhóm liên kết này cũng sẽ đặt cột mốc trong việc hợp nhất ngành công nghiệp ôtô, điều đã được dự đoán từ lâu ở cả Nhật Bản và toàn cầu khi các doanh nghiệp đang gặp khó khăn trong việc chi trả để phát triển xe điện và công nghệ lái tự động.\n\n\n\n\n\n\n\n\n\n\n\n\nCEO Nissan Makoto Uchida (trái) và Chủ tịch kiêm CEO Honda Toshihiro Mibe tại buổi họp báo chung. Ảnh: Reuters\n\nCác giám đốc điều hành của cả Honda và Nissan, vào hôm 23/12, đều nhấn mạnh rằng một công ty kết hợp sẽ giúp chia sẻ trí tuệ và nguồn lực cần thiết để cạnh tranh trong chuyển đổi xe điện và mang lại hiệu quả kinh tế theo quy mô, nâng lợi nhuận hoạt động lên mức dự kiến 3 nghìn tỷ yen (19,1 tỷ USD) trong dài hạn.Nissan đang tiến hành kế hoạch hợp nhất đầy tham vọng này trong khi cùng lúc thực hiện tái cấu trúc sâu rộng mà hãng đã công bố vào tháng 11, sẽ giảm 20% năng lực sản xuất toàn cầu và cắt giảm 9.000 việc làm.Giám đốc điều hành Honda, Toshihiro Mibe, thừa nhận rằng một số cổ đông có thể cảm thấy Honda sẽ hỗ trợ Nissan vốn đang gặp khó khăn trong thương vụ này, nhưng nhấn mạnh rằng các cuộc đàm phán hợp nhất kinh doanh sẽ \"không thể thành hiện thực\" nếu hai nhà sản xuất ôtô không thể tự đứng vững.Tuy nhiên, Ghosn nói với CNBC rằng kế hoạch hợp nhất này cho thấy \"Nissan đang ở trạng thái hoảng loạn, tìm kiếm ai đó để cứu họ khỏi tình huống hiện tại vì họ không thể tự tạo ra giải pháp\".Ông bày tỏ \"nghi ngờ cao\" về khả năng thành công của việc đảo ngược tình hình tại Nissan mà không đưa ra chi tiết cụ thể.Kei Okamura, phó chủ tịch cấp cao và quản lý danh mục đầu tư tại quỹ Neuberger Berman, cho biết cần hoàn thiện chi tiết kế hoạch sáp nhập. Ông nhấn mạnh rằng nhà đầu tư nên suy nghĩ về triển vọng lợi nhuận 3-5 năm. Những gì được công bố hôm 23/12 chỉ là ngắn hạn. Vấn đề duy nhất là làm thế nào để thực thể sau sáp nhập đạt được điều đó, với nhiều bất định phía trước.Theo Okamura, việc tích hợp sau sáp nhập rất cần thiết. Nếu các công ty không thể thực sự tích hợp về con người, tài sản và văn hóa, thì thỏa thuận có nguy cơ bị hủy bỏ. Cũng phải cân nhắc rằng thỏa thuận có thể không diễn ra nếu Nissan không thực hiện thành công chương trình tái cấu trúc.Mỹ Anh",
    "publishDate": "2024-12-27T03:38:00.000Z",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/12/27/Carlos-Ghosn-2-1735269830-2609-1735270669.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=SC6Kw8y1pjvzrZeug7_idw",
    "category": "uncategorized"
  },
  {
    "title": "Bên trong phòng thí nghiệm bán dẫn 300 tỷ đồng ở TP HCM",
    "description": "Phòng thí nghiệm bán dẫn bên trong Khu công nghệ cao TP HCM được đầu tư hơn 300 tỷ đồng, phục vụ nghiên cứu chế tạo chip cảm biến dùng công nghệ vi cơ điện tử (MEMS).",
    "url": "https://vnexpress.net/ben-trong-phong-thi-nghiem-ban-dan-300-ty-dong-o-tp-hcm-vnepre-4832268.html",
    "content": "Phòng thí nghiệm bán dẫn thuộc Trung tâm nghiên cứu triển khai, Khu công nghệ cao TP HCM (SHTP-Labs) có tổng diện tích hơn 600 m2, chia thành bốn khu vực chính gồm: Khu thao tác hóa chất, khu quang khắc, khu chế tạo và khu vực phân tích. Các khu vực này đạt tiêu chuẩn phòng sạch Class 10.000, 1.000 và 100. Thông số này tương ứng số lượng hạt bụi cho phép trên một feet khối. Kích thước hạt bụi yêu cầu nhỏ hơn 5 micromet, phù hợp việc nghiên cứu chế tạo chip kích thước micromet. Nhiệt độ trong phòng sạch được duy trì từ 20 - 22 độ C. \n\n\nPhòng thí nghiệm bán dẫn thuộc Trung tâm nghiên cứu triển khai, Khu công nghệ cao TP HCM (SHTP-Labs) có tổng diện tích hơn 600 m2, chia thành bốn khu vực chính gồm: Khu thao tác hóa chất, khu quang khắc, khu chế tạo và khu vực phân tích. Các khu vực này đạt tiêu chuẩn phòng sạch Class 10.000, 1.000 và 100. Thông số này tương ứng số lượng hạt bụi cho phép trên một feet khối. Kích thước hạt bụi yêu cầu nhỏ hơn 5 micromet, phù hợp việc nghiên cứu chế tạo chip kích thước micromet. Nhiệt độ trong phòng sạch được duy trì từ 20 - 22 độ C. \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\nPhòng sạch được kết nối với phòng phụ trợ thông qua các đường ống lớn. Khu vực này có các hệ thống xử lý nước theo phương pháp khử ion, tức nước không còn chứa phân tử có khả năng dẫn điện. Phòng phụ trợ còn có các hệ thống lọc bụi, sấy khô không khí. Vì không khí có độ ẩm sẽ ảnh hưởng đến hoạt động các máy móc trong phòng sạch. Ngoài ra, khu vực này có các máy nén công suất cao nhằm cung cấp khí nén, chân không cho phòng thí nghiệm. \n\n\nPhòng sạch được kết nối với phòng phụ trợ thông qua các đường ống lớn. Khu vực này có các hệ thống xử lý nước theo phương pháp khử ion, tức nước không còn chứa phân tử có khả năng dẫn điện. Phòng phụ trợ còn có các hệ thống lọc bụi, sấy khô không khí. Vì không khí có độ ẩm sẽ ảnh hưởng đến hoạt động các máy móc trong phòng sạch. Ngoài ra, khu vực này có các máy nén công suất cao nhằm cung cấp khí nén, chân không cho phòng thí nghiệm. \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\nTrong quy trình chế tạo chip cảm biến, các nghiên cứu viên sử dụng tấm wafer (tấm bán dẫn silicon) trắng, tức chưa có cấu trúc bề mặt thiết kế.  \n\n\nTrong quy trình chế tạo chip cảm biến, các nghiên cứu viên sử dụng tấm wafer (tấm bán dẫn silicon) trắng, tức chưa có cấu trúc bề mặt thiết kế.  \n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\nTấm wafer sau đó được rửa bằng hóa chất chuyên dụng làm sạch bề mặt theo chuẩn quốc tế RCA. Tất cả dụng cụ, bồn chứa phục vụ rửa wafer sử dụng vật liệu chống hóa chất ăn mòn.  \n\n\nTấm wafer sau đó được rửa bằng hóa chất chuyên dụng làm sạch bề mặt theo chuẩn quốc tế RCA. Tất cả dụng cụ, bồn chứa phục vụ rửa wafer sử dụng vật liệu chống hóa chất ăn mòn.  \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\nSau quá trình rửa bằng hóa chất, tấm wafer được đưa qua máy sấy khô làm sạch bước tiếp theo. Máy này có cơ chế tương tự máy giặt, dùng nước khử ion nóng và khí NO2 được sấy khô để làm sạch và khô tấm wafer.  \n\n\nSau quá trình rửa bằng hóa chất, tấm wafer được đưa qua máy sấy khô làm sạch bước tiếp theo. Máy này có cơ chế tương tự máy giặt, dùng nước khử ion nóng và khí NO2 được sấy khô để làm sạch và khô tấm wafer.  \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\nKhi kết thúc quá trình sấy máy sẽ thông báo bằng đèn và dừng hoạt động để người quản lý lấy tấm wafer ra khỏi máy. \n\n\nKhi kết thúc quá trình sấy máy sẽ thông báo bằng đèn và dừng hoạt động để người quản lý lấy tấm wafer ra khỏi máy. \n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\nKhu vực quang khắc tạo cấu trúc linh kiện bán dẫn được coi là công đoạn quan trọng nhất trong quá trình chế tạo chip với yêu cầu phòng sạch đạt chuẩn Class 100. Cấu trúc của linh kiện bán dẫn được phát triển dựa trên các bộ mặt nạ được các nghiên cứu viên SHTP Labs thiết kế, sau đó gửi đi nước ngoài chế tạo nhằm đảm bảo cấu trúc linh kiện có độ sắc nét cao. \n\n\nKhu vực quang khắc tạo cấu trúc linh kiện bán dẫn được coi là công đoạn quan trọng nhất trong quá trình chế tạo chip với yêu cầu phòng sạch đạt chuẩn Class 100. Cấu trúc của linh kiện bán dẫn được phát triển dựa trên các bộ mặt nạ được các nghiên cứu viên SHTP Labs thiết kế, sau đó gửi đi nước ngoài chế tạo nhằm đảm bảo cấu trúc linh kiện có độ sắc nét cao. \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\nBộ mặt nạ và tấm wafer được phủ chất cảm quang được đặt đồng tâm với nhau và được chiếu ánh sáng UV. Dựa trên cơ chế cảm quang và phản ứng ăn mòn trên tấm wafer sẽ tạo ra cấu trúc mạch điện linh kiện mong muốn. Bên trong khu vực quang khắc sử dụng ánh sáng vàng nhằm mục đích các hóa chất sử dụng trong quá trình tạo cấu trúc không bị biến đổi. \n\n\nBộ mặt nạ và tấm wafer được phủ chất cảm quang được đặt đồng tâm với nhau và được chiếu ánh sáng UV. Dựa trên cơ chế cảm quang và phản ứng ăn mòn trên tấm wafer sẽ tạo ra cấu trúc mạch điện linh kiện mong muốn. Bên trong khu vực quang khắc sử dụng ánh sáng vàng nhằm mục đích các hóa chất sử dụng trong quá trình tạo cấu trúc không bị biến đổi. \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\nTấm wafer có cấu trúc được đưa vào máy cắt thành các die linh kiện riêng biệt. Mỗi tấm wafer có thể chứa đến hàng nghìn die linh kiện cảm biến tùy theo thiết kế. \n\n\nTấm wafer có cấu trúc được đưa vào máy cắt thành các die linh kiện riêng biệt. Mỗi tấm wafer có thể chứa đến hàng nghìn die linh kiện cảm biến tùy theo thiết kế. \n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\nTấm wafer đã có cấu trúc của linh kiện bán dẫn là các cảm biến. Để tạo ra một wafer có cấu trúc cần 4 bộ mặt nạ với cảm biến áp suất, 8 mặt nạ với cảm biến đo pH. Với IC cần vài chục đến vài trăm bộ mặt nạ. \n\n\nTấm wafer đã có cấu trúc của linh kiện bán dẫn là các cảm biến. Để tạo ra một wafer có cấu trúc cần 4 bộ mặt nạ với cảm biến áp suất, 8 mặt nạ với cảm biến đo pH. Với IC cần vài chục đến vài trăm bộ mặt nạ. \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\nKhu vực kiểm định các linh kiện bán dẫn sau khi chế tạo thành công. Các nghiên cứu viên sẽ đánh giá chất lượng từng linh kiện sau khi sản xuất bằng phương pháp đo điện trở mặt trên của chúng. Linh kiện cảm biến sau đó được gắn lên các bảng mạch để đo các chỉ số theo tiêu chí từng ứng dụng. \n\n\nKhu vực kiểm định các linh kiện bán dẫn sau khi chế tạo thành công. Các nghiên cứu viên sẽ đánh giá chất lượng từng linh kiện sau khi sản xuất bằng phương pháp đo điện trở mặt trên của chúng. Linh kiện cảm biến sau đó được gắn lên các bảng mạch để đo các chỉ số theo tiêu chí từng ứng dụng. \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\nHình ảnh trên kính hiển vi thiết kế mạch điện của chip cảm biến sau khi hoàn thiện các khâu, đạt các tiêu chí kỹ thuật để sẵn sàng hoạt động.\nTS Trịnh Xuân Thắng, Phó giám đốc phụ trách SHTP-Labs, cho biết nhiều năm qua đơn vị tổ chức các khóa đào tạo vi cơ điện tử, cử nghiên cứu viên ra nước ngoài nhận chuyển giao công nghệ này từ các đối tác quốc tế. Đồng thời, SHTP-Labs thực hiện các nghiên cứu chế tạo cảm biến pH, cảm biến silicon, silicon carbide... ứng dụng vào quan trắc môi trường.\nTheo TS Thắng, thời gian tới đơn vị tiếp tục phối hợp đối tác trong nước và quốc tế nghiên cứu các cảm biến kết hợp hệ thống IoT phục vụ phát triển hệ quan trắc môi trường theo chương trình vi mạch được UBND TP HCM phê duyệt cho Khu công nghệ cao. \"Chúng tôi đang hoàn thiện đề án trở thành Trung tâm nghiên cứu chuẩn quốc tế để thực hiện các mục tiêu trên\", ông Thắng nói. \n\n\nHình ảnh trên kính hiển vi thiết kế mạch điện của chip cảm biến sau khi hoàn thiện các khâu, đạt các tiêu chí kỹ thuật để sẵn sàng hoạt động.\nTS Trịnh Xuân Thắng, Phó giám đốc phụ trách SHTP-Labs, cho biết nhiều năm qua đơn vị tổ chức các khóa đào tạo vi cơ điện tử, cử nghiên cứu viên ra nước ngoài nhận chuyển giao công nghệ này từ các đối tác quốc tế. Đồng thời, SHTP-Labs thực hiện các nghiên cứu chế tạo cảm biến pH, cảm biến silicon, silicon carbide... ứng dụng vào quan trắc môi trường.\nTheo TS Thắng, thời gian tới đơn vị tiếp tục phối hợp đối tác trong nước và quốc tế nghiên cứu các cảm biến kết hợp hệ thống IoT phục vụ phát triển hệ quan trắc môi trường theo chương trình vi mạch được UBND TP HCM phê duyệt cho Khu công nghệ cao. \"Chúng tôi đang hoàn thiện đề án trở thành Trung tâm nghiên cứu chuẩn quốc tế để thực hiện các mục tiêu trên\", ông Thắng nói. \n\n\n\n\n\nQuỳnh Trần - Hà An",
    "publishDate": "2024-12-27T01:05:00.000Z",
    "imageUrl": "https://i2-vnexpress.vnecdn.net/2024/12/26/Phong-thi-nghiem-ban-dan-Khu-cong-nghe-cao-TP-HCM-10-1735190464.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=l70OnA3U2QjXaCJNgN5UAA",
    "category": "uncategorized"
  },
  {
    "title": "Xu hướng sắm áo dài Tết sớm",
    "description": "Nhiều người mua áo dài Tết từ đầu tháng 12 để tranh thủ giá chưa đội lên, mẫu mã đa dạng và còn nhiều size.",
    "url": "https://vnexpress.net/xu-huong-sam-ao-dai-tet-som-4830977.html",
    "content": "Áo dài ngày càng trở thành xu hướng hot và gần gũi với đời sống hàng ngày. Nếu trước đây, áo chỉ được người lớn tuổi lựa chọn vào dịp Tết, các sự kiện trang trọng như lễ tốt nghiệp, cưới hỏi, nay áo được nhiều bạn trẻ mặc dạo phố.Chiều cuối tuần giữa tháng 12, Quỳnh Hoa, 25 tuổi, làm nghề kinh doanh mỹ phẩm, cùng nhóm bạn năm người đến một tiệm quần áo trên phố Chùa Bộc, Hà Nội để tìm mua áo dài. \"Dạo qua Facebook thấy nhiều bộ đẹp quá nên chị em rủ nhau đi sắm để chụp hình luôn, tranh thủ trời mấy hôm nay cũng đẹp nữa. Gần đến Tết trời lạnh, nhiều việc nên diện áo sẽ không thích bằng bây giờ\", Quỳnh Hoa nói.Cùng thời điểm, Minh Phương, nhân viên văn phòng 31 tuổi, tranh thủ lúc con đi học ghé qua phố Hội Vũ, Hà Nội, xem áo. Chị cho biết năm nay muốn chơi Tết sớm hơn nên từ đầu tháng đã \"ngó nghiêng\" nhiều mẫu trên mạng và cửa hàng, sắm sửa đi chơi Tết dương và âm. Minh Phương nói: \"Tôi không kén chọn kiểu dáng, miễn có màu dịu dàng hợp gu là mua. Cách đây vài ngày tôi săn được mẫu áo dài hồng phấn giảm giá chỉ có 189.000 đồng. Rẻ nên tôi mua luôn một bộ xanh bạc hà cho con trai. Chất liệu không tệ, mặc để chụp ảnh và đi chơi vẫn đẹp\".\n\n\n\n\n\n\n\n\n\n\n\n\nChị Minh Phương đi sắm áo dài Tết từ giữa tháng 12 tại một cửa hàng ở phố Hội Vũ, Hà Nội. Ảnh: Ý Ly\n\nNăm nay, thị trường áo dài lên cơn \"sốt\" cận dịp lễ Giáng sinh. Chị Hoa và Phương là hai trong số người đi sắm áo sớm do Tết Ất Tỵ 2025 bắt đầu từ ngày 29/1 đến 2/2. Ở mùa Tết Giáp Thìn 2024, thống kê của Metric - nền tảng chuyên đo lường số liệu thương mại điện tử, cho biết người Việt chi 41,5 tỷ đồng một tháng để mua gần 245.000 chiếc áo dài trên bốn sàn thương mại điện tử lớn. Mức này tăng khoảng 6% so với cùng kỳ năm 2023.Nắm bắt được nhu cầu áo dài ngày càng cao của người dân, nhiều thương hiệu địa phương (local brand) ở Hà Nội và TP HCM đã \"chạy đua\", lên kế hoạch thiết kế, sản xuất áo từ cách đây hai tháng và mở bán từ cuối tháng 11. Áo dài năm nay không chỉ xuất hiện ở những tiệm chuyên buôn bán sản phẩm này mà còn ở những cửa hàng bán quần áo bình thường.Hà Anh, 38 tuổi, chủ tiệm quần áo ở Phạm Ngọc Thạch, Hà Nội, cho biết dịp Tết Giáp Thìn kiếm được doanh thu \"khủng\" từ việc bán áo dài nên năm nay đã chuẩn bị sớm và kỹ càng. Chị nói: \"Tôi không chuyên áo dài, chỉ là làm thêm thắt mà năm ngoái bán được 3.000 bộ một tháng, thu về 4,5 tỷ đồng. Nên năm nay tôi quyết định kinh doanh sớm trước Tết hai tháng để mọi người có thêm lựa chọn\". Hà Anh cho biết một số mẫu hiện \"cháy hàng\", đang liên tục sản xuất thêm.\n\n\n\n\n\n\n\n\n\n\n\n\nMột số mẫu dài Tết được các local brand lăng xê, như áo dài sequin (trái), áo dài cách tân (giữa) và áo suông in họa tiết lấy cảm hứng từ cổ phục. Ảnh: Mare, H2B à la Mode, Petbychang\n\nTrên các trang mạng xã hội như Facebook, TikTok, Instagram, các bộ sưu tập được quảng cáo rầm rộ trong khoảng một tuần nay. Hầu hết trang phục gợi ý phối quạt giấy, chụp theo hơi hướng hoài cổ. Năm xu hướng chính được các thương hiệu lăng xê gồm áo dài lụa đơn sắc dáng suông kiểu thập niên 1930, áo đính kết sequin, áo in họa tiết cách điệu lấy cảm hứng từ cổ phục, áo gấm mang hoa văn hoa lá và áo cách điệu táo bạo từ trang phục phương Tây. Chất liệu được ưa chuộng gồm lụa và gấm dệt công nghiệp của làng Vạn Phúc (Hà Đông), Nha Xá (Hà Nam), voan và nhung.Ngoài mẫu mã đa dạng, biên độ giá sản phẩm cũng phong phú, phù hợp nhiều đối tượng như học sinh, sinh viên, người đi làm. Với các thương hiệu địa phương, mỗi chiếc áo thuộc dòng cao cấp, tùy chất liệu và kỹ thuật may đo, có giá trung bình 2-5 triệu đồng một bộ. Áo dòng bình dân có thể mặc hàng ngày hoặc phục vụ chụp hình có giá mềm hơn khoảng 300.000-800.000 đồng một bộ. Theo chị Hà Anh, dòng này dễ bán hơn. Ở những nhà mốt có tiếng, giá thường từ 8 triệu đồng trở lên một chiếc áo, chưa tính quần.\n\n\n\n\n\n\n\n\n\n\n\n\nCác bạn trẻ chụp ảnh áo dài trên vỉa hè phố Lê Thái Tổ, hôm 21/12. Ảnh: Ý Ly\n\nNgoài lý do Tết đến sớm, nhiều người mua quyết định mua sắm trong thời điểm này vì có nhiều mẫu để lựa chọn, giá rẻ hơn và còn nhiều size. Uyển Nhi, 40 tuổi, chủ cửa hàng online có trụ sở ở TP HCM, cho biết càng gần Tết, các tiệm sẽ tung ra những bộ sưu tập chủ lực với kiểu dáng đẹp mắt hơn, đi kèm đẩy giá cao hơn. \"Nếu không săn sớm, khách có thể sẽ bỏ lỡ những mẫu mình thích hoặc vừa vặn mà giá hợp lý. Sát kỳ nghỉ, các cửa hàng thường không nhận sản xuất thêm đồ vì công nhân nghỉ sớm\", chị nói.20 năm nghiên cứu và giảng dạy thời trang, nhà thiết kế Vũ Việt Hà nhận định dòng thời trang ứng dụng trong nước bão hòa cũng là nguyên nhân khiến thị trường áo dài bùng nổ sớm. Sự ra đời của hàng loạt local brand, các cửa hàng quần áo vật lý và trực tuyến giữa bối cảnh kinh tế suy thoái dẫn tới việc thừa cung thiếu cầu, buộc các cửa hàng chuyển hướng kinh doanh các mặt hàng Tết sớm để cải thiện doanh thu.Ý Ly",
    "publishDate": "2024-12-26T17:00:00.000Z",
    "imageUrl": "https://i1-giaitri.vnecdn.net/2024/12/23/phuong-jpeg-1734942119-9619-1734944691.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=h_fo6ctQJqC7yuAGJktC8A",
    "category": "uncategorized"
  },
  {
    "title": "Cuộc sống bên bờ sông tiền tuyến Ukraine",
    "description": "Trước chiến sự, căn nhà bên bờ sông Oskil tại làng Sadovod của bà Voronova vốn là nơi bình dị, có các gia đình cùng nhau dã ngoại, bơi lội.",
    "url": "https://vnexpress.net/cuoc-song-ben-bo-song-tien-tuyen-ukraine-4831901.html",
    "content": "Gần ba năm sau khi chiến sự Nga - Ukraine bùng phát, hai bên bờ sông trở thành cứ điểm của phe tấn công và phòng thủ.\"Ngôi làng ven sông yên bình nay là tiền tuyến. Chúng tôi ở bờ phía tây, quân Nga ở bờ đông\", bà Lyubov Voronova, 72 tuổi, nói tại nhà riêng. Làng gần như không còn người. Một cuộc pháo kích gần đây đã thổi bay các ô cửa kính ở nhà bà Voronova.Tại làng Dvorichna lân cận, một người hàng xóm của bà ngồi ôm gối, rơi nước mắt khi kể về những dân làng thiệt mạng, trong đó có cháu gái ông.Dọc sông Oskil, chảy qua vùng Kharkov từ Nga, hiện rải rác boongke, chiến hào chằng chịt trên những vùng đồng bằng phủ đầy tuyết.Lực lượng Nga đã vượt sông nhanh chóng và dễ dàng trong thời gian đầu chiến sự hồi năm 2022, rồi bị đẩy lui vài tháng sau đó. Nhưng quân Nga có thể đang cấp tập chuẩn bị cho một cuộc vượt sông mới, trong bối cảnh Ukraine chịu áp lực trên khắp mặt trận.\n\n\n\n\n\n\n\n\n\n\n\n\nKhúc sông Oskil ở vùng Kharkov. Ảnh: AFP\n\n\"Con sông vừa là rào cản quân sự, vừa là chốt chặn tâm lý. Nếu lực lượng Nga vượt sông Oskil thành công, mọi chuyện sẽ trở nên thực sự tồi tệ\", Mick Ryan, chuyên gia, nhà phân tích quân sự Australia, nhận định.Hồi đầu tháng, bộ binh Nga đã tìm cách vượt sông bằng thuyền nhỏ và lập chốt bên bờ phía tây tại làng Dvorichna. Kiev sau đó cho biết chốt tiền phương này đã bị phá hủy.Một quan chức Ukraine cho biết lực lượng Nga gần đây cũng tìm cách tái chiếm thị trấn Kupiansk bằng cách mặc quân phục đóng giả lính Ukraine, trước khi bị đẩy lùi.Ngồi trên cây cầu đường sắt bị phá hủy gần như hoàn toàn bắc qua sông Oskil, Igor, lính lữ đoàn 114 của Ukraine, hướng về phía các khu vực giao tranh trước mắt.\"Tình hình rất khó khăn. Chúng tôi về cơ bản đang cố gắng cầm cự lâu nhất có thể\", Igor nói. Đơn vị của anh trong lữ đoàn có nhiệm vụ điều khiển drone để tiếp tế cho quân đội từ xa và cản đà tiến công của đối phương.Trước những bước tiến gần đây của Nga, giới chức Ukraine đã ra lệnh sơ tán các gia đình có trẻ em khỏi các khu dân cư gần sông Oskil.\n\n\n\n\n\n\n\n\n\n\n\n\nIgor trên cây cầu đường sắt bị phá hủy bắc qua sông Oskil. Ảnh: AFP\n\nTại làng Osynovo, phía tây Kupiansk, một cư dân 80 tuổi cho biết cả hai con trai của ông đều đang chiến đấu ở tiền tuyến. \"Tôi chỉ muốn các con sống sót\", ông nói.Kịch bản quân đội Nga triển khai vượt sông quy mô lớn như hồi đầu năm 2022 vẫn chưa rõ ràng.\"Nga sẽ không vượt sông trừ khi thực sự phải làm vậy. Để vượt sông, Moskva sẽ cần nguồn lực quân sự khổng lồ. Câu hỏi thực sự là ở bên kia sông có gì quan trọng về mặt chiến lược, chính trị với người Nga?\", chuyên gia Ryan phân tích.Xa hơn về phía nam ở làng Yatskivka, vùng Donetsk, nơi sông Oskil kết thúc, Inna Yurchenko, 52 tuổi, đang lo lắng về tương lai. Làng Yatskivka từng là điểm du lịch hút khách, hiện chỉ còn là đống đổ nát phủ đầy tuyết.Trong bối cảnh Nga đang tiến quân với tốc độ nhanh nhất kể từ đầu xung đột, Ukraine lại rơi vào cảnh thiếu quân số, hỏa lực để ngăn chặn. \"Tôi sợ những gì sắp xảy ra\", Yurchenko nói.\n\n\n\n\n\n\n\n\n\n\n\n\nSông Oskil (đỏ) chảy từ Nga sang Ukraine. Theo: Mapy\n\nĐức Trung (Theo AFP, Guardian, Reuters)",
    "publishDate": "2024-12-26T22:00:00.000Z",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/12/25/Thiet-ke-chua-co-ten-15-173511-4868-3350-1735121067.png?w=680&h=0&q=100&dpr=1&fit=crop&s=S4_6V_wp0JSohxXih1k-Sg",
    "category": "uncategorized"
  },
  {
    "title": "Tuyển Việt Nam lập nhiều cột mốc khi thắng Singapore",
    "description": "Việt Nam lần đầu thắng cách biệt hơn một bàn trên sân của Singapore, đồng thời chấm dứt 10 năm bất bại của đối thủ này ở Jalan Besar.",
    "url": "https://vnexpress.net/tuyen-viet-nam-lap-nhieu-cot-moc-khi-thang-singapore-4832498.html",
    "content": "Singapore không được đá trên sân Quốc gia ở lượt đi bán kết, vì vướng các buổi hòa nhạc ở đó. Nhưng họ không chọn sân cỏ tự nhiên Bishan, mà chuyển sang đá sân cỏ nhân tạo Jalan Besar. Tại đây, Singapore đã bất bại 10 năm qua.\n\n\n\n\n\n\n\n\n\n\n\n\nTiền đạo Nguyễn Tiến Linh mừng bàn mở tỷ số trong trận Việt Nam thắng Singapore 2-0 trên sân Jalan Besar tối 26/12/2024. Ảnh: Hiếu Lương\n\nTrước đây, lần gần nhất Singapore thua trên sân này là thất bại 1-3 trước Jordan ở vòng loại Asian Cup 2015 tối 4/2/2014. Trong gần 11 năm kể từ đó, Singapore bất bại 10 trận, trong đó có những đối thủ mạnh hơn như Palestine, Turkmenistan, Malaysia và chính Việt Nam. Tại vòng bảng AFF Cup 2022, tên cũ của ASEAN Cup, Singapore cầm hòa Việt Nam 0-0.Đến tối qua 26/12, họ mới lại thua ở Jalan Besar, khi Nguyễn Tiến Linh và Nguyễn Xuân Son lần lượt ghi bàn ở phút bù hiệp hai, giúp Việt Nam giành lợi thế lớn trước trận lượt về trên sân Việt Trì, Phú Thọ tối 29/12.Chiến thắng 2-0 cũng là kết quả tốt nhất Việt Nam từng đạt được khi làm khách của Singapore. Trong sáu trận đối đầu trước đây, đội tuyển cùng lắm chỉ thắng chủ nhà ít nhất một bàn.\n\n\n\n\n\n \n \n\n\n\n\n\n\n\n\n\n\n\n\nSingapore 0-2 Việt Nam\n\n\n\n\n\nDiễn biến chính trận đấu.\nĐội tuyển cũng lần đầu trong lịch sử thắng cách biệt hai bàn trong một trận lượt đi vòng knock-out ASEAN Cup. Trước đó, đội đã chơi 11 trận lượt đi bán kết hoặc chung kết tại giải, nhưng thành tích tốt nhất chỉ là thắng cách biệt một bàn, trong đó có trận thắng chủ nhà Thái Lan 2-1 tại lượt đi chung kết AFF Cup 2008.Trận đấu tối 26/12 còn giúp Việt Nam nâng chuỗi bất bại trước Singapore lên 15 trận, mạch tốt nhất của đội tuyển trước bất cứ đối thủ nào. Sau Singapore, đội cũng đang có chuỗi 14 trận bất bại trước Lào. Lần gần nhất đội tuyển thua Singapore chính là chung kết Tiger Cup 1998, tỷ số 0-1 trên sân Hàng Đẫy, với bàn duy nhất bằng lưng của trung vệ Ramu Sasikumar.Singapore đã mời Sasikumar và một loạt danh thủ đã giúp họ lần đầu vô địch Đông Nam Á tới sân Jalan Besar, để tiếp lửa cho đội tối qua. Hàng chục nghìn người hâm mộ không có vé vào sân cũng đến các trung tâm thương mại và xem qua màn hình lớn. Singapore cũng có thời điểm hãm thành liên tiếp ở nửa cuối hiệp hai, nhưng sau đó hụt hơi và thua liền hai bàn.Xuân BìnhXem Asean Championship Mitsubishi Electric Cup 2024 trực tiếp và trọn vẹn trên FPT Play, tại: http://fptplay.vn",
    "publishDate": "2024-12-26T23:52:00.000Z",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/12/27/nguye-n-tie-n-linh-vie-t-nam-j-2386-9719-1735241621.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=-2ZHU4jNvpcwkS6iNWlz0A",
    "category": "uncategorized"
  },
  {
    "title": "Giá vàng thế giới tăng cao",
    "description": "Căng thẳng Nga - Ukraine leo thang khiến giá vàng tăng hơn 20 USD một ounce lên 2.633 USD ngay khi mở cửa trở lại sau nghỉ lễ.",
    "url": "https://vnexpress.net/gia-vang-the-gioi-tang-cao-4832546.html",
    "content": "Chốt phiên giao dịch 26/12, giá vàng thế giới giao ngay tăng 20 USD lên 2.633 USD một ounce, do nhu cầu trú ẩn tăng. \"Một nguyên nhân giúp vàng tăng giá là chiến sự Ukraine sau khi Nga tấn công hệ thống điện của nước này\", Daniel Pavilonis - chiến lược gia thị trường tại RJO Futures nhận định.Tổng thống Mỹ Joe Biden hôm 25/12 cho biết ông đã đề nghị Bộ Quốc phòng nước này tiếp tục tăng vận chuyển vũ khí đến Ukraine. Trước đó, ông chỉ trích việc Nga tấn công một số thành phố và hệ thống điện của Ukraine trong ngày 24/12.\n\n\n\n\n\n\n\n\n\n\n\n\nGiá vàng thế giới bật tăng trong phiên 26/12. Đồ thị: Kitco\n\nThị trường cũng đang chờ thêm các dấu hiệu về tình hình kinh tế Mỹ trong nhiệm kỳ của Tổng thống đắc cử Donald Trump và chiến lược lãi suất của Cục Dự trữ liên bang Mỹ (Fed) năm 2025. Phiên 26/12, khối lượng giao dịch thấp do thị trường mới mở cửa lại sau nghỉ Giáng sinh.\"Các ngân hàng trung ương sẽ tiếp tục mua vào. Khi lạm phát kéo dài, nhu cầu của người dân cũng sẽ tăng lên theo\", Pavilonis cho biết. Ông dự báo giá có thể vượt 3.000 USD năm sau. Đây cũng là mốc kỳ vọng được nhiều tổ chức tài chính lớn đưa ra gần đây.Vàng được coi là công cụ phòng trừ biến động chính trị và lạm phát. Tuy nhiên, lãi suất cao sẽ khiến vàng kém hấp dẫn. Năm nay, kim loại quý đã tăng 28%, có thời điểm đạt đỉnh tại 2.790 USD phiên 31/10.Năm tới được dự báo có nhiều biến động với vàng. Nửa năm đầu tiên có thể tăng mạnh do căng thẳng chính trị lên cao và nửa năm cuối sẽ bị bán chốt lời, Ajay Kedia – Giám đốc Kedia Commodities (Ấn Độ) nhận định.Ông Donald Trump sẽ trở lại Nhà Trắng tháng 1/2025. Các thị trường đang theo dõi chặt số liệu kinh tế Mỹ để dự báo chính sách lãi suất của Fed, nếu ông Trump thay đổi chính sách thuế như cam kết. Năm nay, Fed đã nới lỏng tiền tệ 3 lần, nhưng ra tín hiệu muốn lãi suất giảm chậm lại năm sau.Hà Thu (theo Reuters, Kitco)",
    "publishDate": "2024-12-27T01:42:00.000Z",
    "imageUrl": "https://i1-kinhdoanh.vnecdn.net/2024/12/27/gold-2024-12-27T083354-640-173-6628-5209-1735263402.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=R304SSDXeWS4q89U-JWRAQ",
    "category": "uncategorized"
  },
  {
    "title": "Giá nhà, đất nền có thể tăng theo bảng điều chỉnh của Hà Nội",
    "description": "Theo chuyên gia, đất nền, nhà liền thổ Hà Nội có thể tăng theo bảng giá mới, còn chung cư ít ảnh hưởng khi đã nóng sốt suốt năm qua.",
    "url": "https://vnexpress.net/gia-nha-dat-nen-co-the-tang-theo-bang-dieu-chinh-cua-ha-noi-4832228.html",
    "content": "Theo bảng giá đất điều chỉnh của Hà Nội áp dụng hết năm 2025, giá đất ở tại các quận tăng phổ biến 190-270% so với mức cũ. Mức tăng ở các huyện, xã thuộc thị xã khoảng 150-190%. Đất thương mại dịch vụ ở khu vực trung tâm đắt thêm 50-100%, khu vực ngoại thành 30-50%. Còn giá đất nông nghiệp thêm khoảng 15%.Theo Sở Tài nguyên và Môi trường Hà Nội, bảng giá này đáp ứng yêu cầu thực tiễn, giảm bớt sự chênh lệch với mặt bằng giá giao dịch phổ biến trên thị trường. Bởi qua hai năm khảo sát, Sở này cho hay giá mua bán thực tế cao hơn bảng giá đất cũ bình quân 250%.Mức giá điều chỉnh ở bảng mới, theo nhà điều hành, giúp thiết lập chính sách đồng bộ trong quản lý đất và hài hòa lợi ích của Nhà nước, người sử dụng và người có nhu cầu sử dụng đất thực hiện dự án. Bảng giá đất cũng là cơ sở để tính giá khởi điểm để đấu giá quyền sử dụng đất khi Nhà nước giao, cho thuê đất. Nhờ đó, thu ngân sách tăng qua thực hiện nghĩa vụ tài chính về đất của người dân, doanh nghiệp.Giai đoạn vừa qua, giá mua bán ở nhiều khu vực vượt xa mức trên bảng của thành phố. Ví dụ, tại khu đô thị có giá mới cao nhất Hà Nội - Tây Hồ Tây, thành phố quy định mức hơn 113 triệu đồng một m2 với vị trí đẹp nhất, tăng hơn 3 lần so với năm 2019. Tuy nhiên, mức mới vẫn được đánh giá chưa bằng một nửa thực tế khi mỗi m2 biệt thự, liền kề tại đây được rao bán khoảng 350-400 triệu đồng, còn chung cư từ 100 triệu đồng.Dù vậy, bảng giá đất mới cũng được đánh giá tác động lớn đến cấu trúc, các phân khúc sản phẩm trên thị trường bất động sản Hà Nội. PGS.TS Ngô Trí Long, nguyên Viện trưởng Viện Nghiên cứu giá (Bộ Tài chính) cho rằng với phân khúc đất và nhà ở, bảng giá mới sẽ trực tiếp đẩy giá nhà tại khu vực trung tâm lên cao, nhất là dự án nhà liền thổ (nhà phố, biệt thự).Với mức tăng 3-4 lần trên bảng, căn cứ để tính thuế thu nhập cá nhân từ chuyển nhượng, nên chủ đất hay nhà đầu tư có thể cần tăng giá giao dịch để duy trì được biên lợi nhuận kỳ vọng. \"Xu hướng tìm kiếm sản phẩm ở vùng ngoại ô với mức giá dễ chịu hơn sẽ tiếp tục gia tăng\", ông Long nói.\n\n\n\n\n\n\n\n\n\n\n\n\nBất động sản khu vực phía Tây Hà Nội, tháng 12/2024. Ảnh: Giang Huy\n\nVề phía chủ đầu tư, theo ông Long, họ sẽ cân nhắc kỹ hơn khi triển khai các dự án mới tại khu trung tâm bởi chi phí đội lên cao. Các doanh nghiệp có thể chuyển hướng sang phát triển các dự án bất động sản ở vùng ven Thủ đô hoặc địa phương lân cận như Bắc Ninh, Hưng Yên, Vĩnh Phúc.Trong báo cáo gửi Chính phủ, Bộ Xây dựng cũng cho biết bảng giá đất mới sẽ sát thị trường nên làm tăng chi phí đầu tư xây dựng, đẩy giá nhà đắt thêm 15-20%. Tiền sử dụng đất thường chiếm tỷ trọng lớn trong tổng chi phí của dự án nhà ở, trong đó biệt thự, liền kề khoảng 25-50%. Cơ quan này tính toán ví dụ một dự án thấp tầng ở huyện Mê Linh, với bảng giá mới, tỷ trọng tiền sử dụng đất trong giá bán tăng gấp đôi, từ 15% lên 33%.Lãnh đạo một công ty tư vấn phát triển dự án hơn 10 năm qua tại Hà Nội nói trong giai đoạn này, các dự án đã hình thành, sẵn hạ tầng và còn quỹ hàng sẽ được hưởng lợi trước khi mặt bằng giá chung toàn thị trường được điều chỉnh. Các dự án \"sinh sau\" nhiều khả năng tăng giá bán hoặc chủ đầu tư phải \"hy sinh\" giảm biên lợi nhuận để bù đắp vào chi phí sử dụng đất.Trong khi đó, chuyên gia bất động sản Trần Khánh Quang nhận định mặt bằng giá đất nền sẽ gia tăng, đặc biệt ở các khu vực vùng ven Hà Nội. Tuy nhiên, ông cho rằng diễn biến này diễn ra sau 6-12 tháng tới, bởi hiện tại sản phẩm này trên thị trường còn khá nhiều nên khó tăng giá ngay trong thời gian ngắn. Hội Môi giới Bất động sản Việt Nam (VARS) cũng nhận định hiện tại thanh khoản đất nền vẫn thấp hơn so với giai đoạn trước đại dịch. 9 tháng đầu năm nay, giá đất nền tăng 10-15% so với cùng kỳ nhưng còn kém hai năm trước.Ông Quang dự đoán tiếp sau đà tăng của đất nền sẽ là nhà liền thổ, rồi đến đất dự án. Nếu đúng quy luật, nhà chung cư là phân khúc cuối cùng điều chỉnh, nhưng sản phẩm này đã tăng giá suốt năm vừa qua nên có thể không bị tác động nhiều từ bảng giá đất mới.Theo dữ liệu của hãng tư vấn bất động sản CBRE, đến hết quý III, bình quân giá bán căn hộ sơ cấp ở Hà Nội (chưa gồm VAT, phí bảo trì) là 64 triệu đồng một m2, cao hơn 20% từ đầu năm và gần gấp đôi so với 2020. Nhờ đà tăng gấp 4 lần, giá căn hộ ở Hà Nội đã gần tiệm cận TP HCM. Thực tế, trong quý cuối năm, hầu hết dự án mở bán mới tại Thủ đô cũng có giá trên 70 triệu đồng một m2.Dù tăng không cao bằng đất ở, việc đất thương mại dịch vụ khu vực nội thành được điều chỉnh tăng gần gấp đôi khiến chi phí đầu tư các dự án như trung tâm mua sắm, khách sạn, văn phòng cho thuê bị đội lên, theo ông Ngô Trí Long. Từ đó, tỷ suất sinh lời từ các dự án này giảm hoặc giá thuê mặt bằng leo thang.\"Các doanh nghiệp nhỏ, startup sử dụng mặt bằng thương mại sẽ gặp khó, dẫn đến nguy cơ giảm số lượng công ty mới hoặc họ phải dịch chuyển sang khu vực thuê giá thấp hơn\", ông Ngô Trí Long nói.Với mức điều chỉnh 15% của giá đất nông nghiệp, ông Long đánh giá tác động không quá nghiêm trọng, song sẽ có xu hướng chuyển đổi loại đất này sang các mục đích sử dụng khác (như đất ở hoặc thương mại) để tận dụng giá trị cao hơn, nhất là với các khu vực có tiềm năng đô thị hóa.Bên cạnh việc giúp Nhà nước thu đúng và đủ, dần minh bạch hóa thị trường, ông Trần Khánh Quang nói bảng giá đất mới góp phần hạn chế tình trạng phân lô bán nền, thậm chí nhiều thửa đất nông nghiệp hình dạng xấu có thể giảm giá mạnh. try{try{for(const iframe of document.querySelectorAll(\"iframe[data-src]\")){iframe.removeAttribute(\"sandbox\");iframe.setAttribute(\"src\",iframe.getAttribute(\"data-src\"));}}catch(e){}}catch(e){console.log(\"error_replace_script\",e);} Tuy vậy, theo chuyên gia pháp lý Phạm Thanh Tuấn sẽ khó có sự chuyển biến lớn về việc bảng giá đất điều chỉnh góp phần làm giảm tình trạng thổi giá, gây nhiễu loạn thị trường đất đấu giá tại loạt huyện ven Hà Nội thời gian qua.Theo ông Tuấn, tại nhiều khu vực, giá điều chỉnh vẫn thấp hơn nhiều so với thị trường. Bởi vậy, mức khởi điểm để đấu giá đất có tăng theo nhưng chưa thể sát với giá trị giao dịch thực tế, dẫn tới tiền đặt cọc vẫn thấp.Anh Tú - Ngọc Diễm",
    "publishDate": "2024-12-26T23:00:00.000Z",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/12/26/dji-20241120123214-0352-d-enha-4117-8928-1735189039.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=ZrNpS6qPuvW6Wu6tqUJ8vw",
    "category": "uncategorized"
  },
  {
    "title": "Xếp hàng xuyên đêm chờ mua vé bán kết ASEAN Cup",
    "description": "Phú ThọNgười hâm mộ mang chăn chiếu ra ngủ cạnh sân Việt Trì từ chiều tối 26/12 để chờ mua vé lượt về bán kết ASEAN Cup 2024.",
    "url": "https://vnexpress.net/xep-hang-xuyen-dem-cho-mua-ve-ban-ket-asean-cup-4832508.html",
    "content": "Vé trận lượt về bán kết giữa Việt Nam và Singapore sẽ được bán tại sân Việt Trì, Phú Thọ lúc 8h sáng nay 27/12.\nTuy nhiên, theo ghi nhận của VnExpress, từ 18h hôm qua dòng người bắt đầu đổ về địa điểm bán vé để giành chỗ. \n\n\nVé trận lượt về bán kết giữa Việt Nam và Singapore sẽ được bán tại sân Việt Trì, Phú Thọ lúc 8h sáng nay 27/12.\nTuy nhiên, theo ghi nhận của VnExpress, từ 18h hôm qua dòng người bắt đầu đổ về địa điểm bán vé để giành chỗ. \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\nVé lượt về bán kết đã bán qua hình thức trực tuyến và hết sau 15 phút. Chỉ còn lại số lượng nhỏ sẽ bán tại sân cho khán giả.\n\"Chúng cháu xếp hàng từ rất sớm, ngồi ở đây xem trận đấu lượt đi luôn. Nếu về nhà thì không còn chỗ để xếp. Hy vọng sẽ mua được vé\", một CĐV trẻ chia sẻ. \n\n\nVé lượt về bán kết đã bán qua hình thức trực tuyến và hết sau 15 phút. Chỉ còn lại số lượng nhỏ sẽ bán tại sân cho khán giả.\n\"Chúng cháu xếp hàng từ rất sớm, ngồi ở đây xem trận đấu lượt đi luôn. Nếu về nhà thì không còn chỗ để xếp. Hy vọng sẽ mua được vé\", một CĐV trẻ chia sẻ. \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\nVé bán trực tiếp ở cổng sân Việt Trì, với một điểm bán duy nhất. Có ba mệnh giá 300.000 đồng, 500.000 đồng và 600.000 đồng, mỗi CĐV xếp hàng chỉ mua được hai vé.\n\"Số lượng vé bán ra rất ít nên chúng tôi đến đây từ chiều để giữ vị trí thuận lợi, mong sẽ tới lượt mình mua được vé\", anh Nguyễn Hoàng Quang, 45 tuổi nói. \n\n\nVé bán trực tiếp ở cổng sân Việt Trì, với một điểm bán duy nhất. Có ba mệnh giá 300.000 đồng, 500.000 đồng và 600.000 đồng, mỗi CĐV xếp hàng chỉ mua được hai vé.\n\"Số lượng vé bán ra rất ít nên chúng tôi đến đây từ chiều để giữ vị trí thuận lợi, mong sẽ tới lượt mình mua được vé\", anh Nguyễn Hoàng Quang, 45 tuổi nói. \n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\nDưới cái lạnh 16 độ, những người giữ chỗ mang cả chăn chiếu ra ngủ qua đêm. \n\n\nDưới cái lạnh 16 độ, những người giữ chỗ mang cả chăn chiếu ra ngủ qua đêm. \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\nSân Việt Trì có sức chứa 20.000 người. Nhưng để đảm bảo an ninh, sân Ban tổ chức không thể để khán giả ngồi kín chỗ. Ngoài vé bán trực tuyến và bán trực tiếp, VFF còn phải phân bổ vé cho các nhà tài trợ, đối tác và khán giả đội khách. \n\n\nSân Việt Trì có sức chứa 20.000 người. Nhưng để đảm bảo an ninh, sân Ban tổ chức không thể để khán giả ngồi kín chỗ. Ngoài vé bán trực tuyến và bán trực tiếp, VFF còn phải phân bổ vé cho các nhà tài trợ, đối tác và khán giả đội khách. \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\nMột nhóm CĐV cả giường xếp, chăn chiếu ra để ngủ.\nLực lượng công an địa phương có mặt nhắc nhở, tuyên truyền người dân về việc giữ trật tự đô thị, không chen lấn, nói to, không xả rác và vệ sinh bừa bãi. \n\n\nMột nhóm CĐV cả giường xếp, chăn chiếu ra để ngủ.\nLực lượng công an địa phương có mặt nhắc nhở, tuyên truyền người dân về việc giữ trật tự đô thị, không chen lấn, nói to, không xả rác và vệ sinh bừa bãi. \n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\nCàng về khuya, hàng người giữ chỗ càng đông, có thể lên đến gần 1.000 người. Con số này dự kiến sẽ còn tăng trước giờ mở cửa bán vé.\nTheo Liên đoàn bóng đá Việt Nam, để đảm bảo an ninh, an toàn cho việc phát hành vé, ban tổ chức trận đấu có thể có sự điều chỉnh về kế hoạch và phương thức phát hành vé cho phù hợp với tình hình thực tế. \n\n\nCàng về khuya, hàng người giữ chỗ càng đông, có thể lên đến gần 1.000 người. Con số này dự kiến sẽ còn tăng trước giờ mở cửa bán vé.\nTheo Liên đoàn bóng đá Việt Nam, để đảm bảo an ninh, an toàn cho việc phát hành vé, ban tổ chức trận đấu có thể có sự điều chỉnh về kế hoạch và phương thức phát hành vé cho phù hợp với tình hình thực tế. \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\nCĐV đun bếp giữ ấm đồng thời nấu nước sôi luộc trứng, ngô và ăn mì gói chống đói qua đêm. \n\n\nCĐV đun bếp giữ ấm đồng thời nấu nước sôi luộc trứng, ngô và ăn mì gói chống đói qua đêm. \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\nSau chiến thắng 2-0 ở lượt đi bán kết, tuyển Việt Nam được chờ đợi sẽ tiếp tục bùng nổ ở lượt về để có mặt ở chung kết.\n\"Xuân Son quá đẳng cấp, chúng em rất mong sẽ mua được vé vào sân để chứng kiến anh ấy thi đấu\", một bạn trẻ xếp hàng giữ chỗ háo hức.\nTrận Việt Nam - Singapore sẽ diễn ra lúc 20h Chủ nhật 29/12, giờ Hà Nội. \n\n\nSau chiến thắng 2-0 ở lượt đi bán kết, tuyển Việt Nam được chờ đợi sẽ tiếp tục bùng nổ ở lượt về để có mặt ở chung kết.\n\"Xuân Son quá đẳng cấp, chúng em rất mong sẽ mua được vé vào sân để chứng kiến anh ấy thi đấu\", một bạn trẻ xếp hàng giữ chỗ háo hức.\nTrận Việt Nam - Singapore sẽ diễn ra lúc 20h Chủ nhật 29/12, giờ Hà Nội. \n\n\n\n\n\nĐức Đồng",
    "publishDate": "2024-12-26T22:52:00.000Z",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/12/27/6-1735252945.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=jyowMXdm4oYzGUtDwK6FlQ",
    "category": "uncategorized"
  },
  {
    "title": "Đường huyết mạch cửa ngõ TP HCM sau khi mở rộng gấp 3 lần",
    "description": "Đường Tân Kỳ Tân Quý, quận Bình Tân, mở rộng lên 30 m, giúp giảm kẹt xe, khơi thông cửa ngõ phía Tây, hoàn thiện cuối tháng 12.",
    "url": "https://vnexpress.net/duong-huyet-mach-cua-ngo-tp-hcm-sau-khi-mo-rong-gap-3-lan-4832272.html",
    "content": "Dự án mở rộng đường Tân Kỳ Tân Quý đoạn qua quận Bình Tân hiện hoàn thiện hơn 95%, dự kiến thông xe cuối tháng 12. Phần mở rộng dài 2 km, từ đoạn giao với đường Bình Long đến Mã Lò.\nDự án có tổng mức đầu tư hơn 1.200 tỷ đồng, trong đó chi phí xây dựng khoảng 237 tỷ đồng và kinh phí bồi thường, giải phóng mặt bằng khoảng 995 tỷ đồng. \n\n\nDự án mở rộng đường Tân Kỳ Tân Quý đoạn qua quận Bình Tân hiện hoàn thiện hơn 95%, dự kiến thông xe cuối tháng 12. Phần mở rộng dài 2 km, từ đoạn giao với đường Bình Long đến Mã Lò.\nDự án có tổng mức đầu tư hơn 1.200 tỷ đồng, trong đó chi phí xây dựng khoảng 237 tỷ đồng và kinh phí bồi thường, giải phóng mặt bằng khoảng 995 tỷ đồng. \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\nNgày 26/12, đường cơ bản đã hoàn thiện nhiều hạng mục như thảm nhựa, kẻ vạch, biển báo, chiếu sáng…. Chiều rộng mặt đường tăng từ 8-10 m lên 30 m. Để triển khai công trình, 380 hộ dân, tổ chức thuộc hai phường Bình Hưng Hoà và Bình Hưng Hoà A bị giải toả một phần. \n\n\nNgày 26/12, đường cơ bản đã hoàn thiện nhiều hạng mục như thảm nhựa, kẻ vạch, biển báo, chiếu sáng…. Chiều rộng mặt đường tăng từ 8-10 m lên 30 m. Để triển khai công trình, 380 hộ dân, tổ chức thuộc hai phường Bình Hưng Hoà và Bình Hưng Hoà A bị giải toả một phần. \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\nĐoạn đường sâu khi mở rộng tăng từ 2 lên 6 làn xe, với 4 làn ô tô và 2 làn xe máy. Nhiều bảng báo tín hiệu, chỉ dẫn được lắp đặt. \n\n\nĐoạn đường sâu khi mở rộng tăng từ 2 lên 6 làn xe, với 4 làn ô tô và 2 làn xe máy. Nhiều bảng báo tín hiệu, chỉ dẫn được lắp đặt. \n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\nVỉa hè hai bên đường rộng khoảng 4 m, lát gạch, trồng cây xanh. \"Trước đó con đường chỉ có khoảng vỉa hè rất nhỏ, xuống cấp, bị lấn chiếm khiến người đi bộ phải xuống lòng đường nguy hiểm lắm\", bà Tuyết Hoa cho biết. \n\n\nVỉa hè hai bên đường rộng khoảng 4 m, lát gạch, trồng cây xanh. \"Trước đó con đường chỉ có khoảng vỉa hè rất nhỏ, xuống cấp, bị lấn chiếm khiến người đi bộ phải xuống lòng đường nguy hiểm lắm\", bà Tuyết Hoa cho biết. \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\nHiện tuyến chỉ còn khoảng 400 m theo hướng về quốc lộ 1 đang thi công để kịp tiến độ. Đoạn này chưa kẻ vạch, công nhân đang hoàn thiện nốt vỉa hè, dải phân cách và lắp đặt thêm biển báo giao thông. \n\n\nHiện tuyến chỉ còn khoảng 400 m theo hướng về quốc lộ 1 đang thi công để kịp tiến độ. Đoạn này chưa kẻ vạch, công nhân đang hoàn thiện nốt vỉa hè, dải phân cách và lắp đặt thêm biển báo giao thông. \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\nCông nhân lắp dải phân cách cứng bằng thép trên đường. \n\n\nCông nhân lắp dải phân cách cứng bằng thép trên đường. \n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\nMột đoạn khác gần cầu Tân Kỳ Tân Quý dài khoảng 50 m đang thi công bó vỉa hè, lắp nắp cống thoát nước. \n\n\nMột đoạn khác gần cầu Tân Kỳ Tân Quý dài khoảng 50 m đang thi công bó vỉa hè, lắp nắp cống thoát nước. \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\nTrong khi đó, đoạn giao với đường Bình Long theo hướng về Cộng Hoà hiện chưa mở rộng, tạo thành nút thắt cổ chai ở khu vực này. \n\n\nTrong khi đó, đoạn giao với đường Bình Long theo hướng về Cộng Hoà hiện chưa mở rộng, tạo thành nút thắt cổ chai ở khu vực này. \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\nNgoài phần mở rộng ở quận Bình Tân, đường Tân Kỳ Tân Quý (trái) đoạn từ Lê Trọng Tấn đến Cộng Hoà, thuộc địa bàn quận Tân Phú và Tân Bình đã có dự án, đang chờ triển khai để xoá \"nút thắt cổ chai\" thường ùn tắc. Đoạn này dài gần 650 m, mở rộng lên 30 m, trước đây chia làm ba dự án thành phần, dự kiến mở rộng ở giai đoạn 2026-2030.\nTrong đó, thành phần xây lắp có tổng vốn hơn 96 tỷ đồng cùng hai dự án bồi thường, giải phóng mặt bằng, do các địa phương thực hiện với tổng kinh phí khoảng 561 tỷ đồng. Tuy nhiên, công trình mở rộng đoạn này đang dừng, chờ điều chỉnh chủ trương đầu tư với việc gộp công tác bồi thường và xây lắp thành một dự án. \n\n\nNgoài phần mở rộng ở quận Bình Tân, đường Tân Kỳ Tân Quý (trái) đoạn từ Lê Trọng Tấn đến Cộng Hoà, thuộc địa bàn quận Tân Phú và Tân Bình đã có dự án, đang chờ triển khai để xoá \"nút thắt cổ chai\" thường ùn tắc. Đoạn này dài gần 650 m, mở rộng lên 30 m, trước đây chia làm ba dự án thành phần, dự kiến mở rộng ở giai đoạn 2026-2030.\nTrong đó, thành phần xây lắp có tổng vốn hơn 96 tỷ đồng cùng hai dự án bồi thường, giải phóng mặt bằng, do các địa phương thực hiện với tổng kinh phí khoảng 561 tỷ đồng. Tuy nhiên, công trình mở rộng đoạn này đang dừng, chờ điều chỉnh chủ trương đầu tư với việc gộp công tác bồi thường và xây lắp thành một dự án. \n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\nĐoạn cuối đường dẫn vào cầu Tân Kỳ Tân Quý đang thi công, dự kiến hoàn thành vào quý đầu năm sau. Cầu bắc qua kênh Tham Lương - Bến Cát, tổng chiều dài 224,8 m, rộng 16 m cho 4 làn ô tô, lề bộ hành mỗi bên rộng 1,5 m.\nCầu khi hoàn thành sẽ kết nối đồng bộ với đường Tân Kỳ - Tân Quý mở rộng, giảm ùn tắc tại khu vực này, góp phần hoàn thiện mạng lưới giao thông khu vực cửa ngõ phía tây TP HCM. \n\n\nĐoạn cuối đường dẫn vào cầu Tân Kỳ Tân Quý đang thi công, dự kiến hoàn thành vào quý đầu năm sau. Cầu bắc qua kênh Tham Lương - Bến Cát, tổng chiều dài 224,8 m, rộng 16 m cho 4 làn ô tô, lề bộ hành mỗi bên rộng 1,5 m.\nCầu khi hoàn thành sẽ kết nối đồng bộ với đường Tân Kỳ - Tân Quý mở rộng, giảm ùn tắc tại khu vực này, góp phần hoàn thiện mạng lưới giao thông khu vực cửa ngõ phía tây TP HCM. \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\nHướng tuyến đường Tân Kỳ Tân Quý. Đồ hoạ: Mạnh Cường\nTân Kỳ Tân Quý là một trong tuyến huyết mạch ở cửa ngõ tây nam TP HCM, kết nối các huyện Hóc Môn, quận Bình Tân, Tân Phú, Tân Bình với sân bay Tân Sơn Nhất và nội đô thành phố. Tuyến đường hiện có bề rộng khoảng 8-10 m, nên thường xuyên ùn ứ, nhất là giờ cao điểm do lưu lượng xe luôn dày đặc chạy qua. \n\n\nHướng tuyến đường Tân Kỳ Tân Quý. Đồ hoạ: Mạnh Cường\nTân Kỳ Tân Quý là một trong tuyến huyết mạch ở cửa ngõ tây nam TP HCM, kết nối các huyện Hóc Môn, quận Bình Tân, Tân Phú, Tân Bình với sân bay Tân Sơn Nhất và nội đô thành phố. Tuyến đường hiện có bề rộng khoảng 8-10 m, nên thường xuyên ùn ứ, nhất là giờ cao điểm do lưu lượng xe luôn dày đặc chạy qua. \n\n\nQuỳnh Trần",
    "publishDate": "2024-12-26T22:00:00.000Z",
    "imageUrl": "https://i2-vnexpress.vnecdn.net/2024/12/26/dji-0324_1735195110-1735195172-1735196564-1735200478.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=ivDhbthcz35e6_Arr02Isg",
    "category": "uncategorized"
  },
  {
    "title": "Năm đón khách siêu giàu của du lịch Việt",
    "description": "Các tỷ phú từ Mỹ, Ấn Độ đến Việt Nam ngày càng nhiều, không chỉ mang đến lợi ích kinh tế mà còn đặt ra bài toán nâng cao chất lượng dịch vụ cho ngành du lịch.",
    "url": "https://vnexpress.net/nam-don-khach-sieu-giau-cua-du-lich-viet-4829969.html",
    "content": "Năm 2024 chứng kiến nhiều người thuộc giới siêu giàu thế giới tới Việt Nam du lịch. Tháng 3, tỷ phú Bill Gates cùng bạn gái dành 4 ngày ở Đà Nẵng, chơi tennis và lưu trú trong khu nghỉ dưỡng biệt lập tại bán đảo Sơn Trà. Hồi tháng 8, tỷ phú Ấn Độ đưa 4.500 nhân viên sang Việt Nam du lịch và bản thân ông cũng có những trải nghiệm cùng gia đình tại Đà Nẵng.All Asia Vacation (AAV), đơn vị tổ chức chuyến du lịch cho các tỷ phú, triệu phú, cho biết du lịch Việt Nam đang thành xu hướng trong giới siêu giàu.CEO Nguyễn Đức Hạnh của AAV cho biết trong số người trong giới siêu giàu (tổng tài sản trên 30 triệu USD) công ty đã phục vụ khoảng 100 khách đến Việt Nam, tăng 12% so với năm trước và cao hơn rất nhiều so với năm 2019 - đỉnh cao của du lịch Việt. Sự gia tăng của nhóm khách siêu giàu sau dịch ở Việt Nam cho thấy họ có nhu cầu tìm kiếm trải nghiệm độc đáo.\"Nhiều điểm trên thế giới đã cũ với khách siêu giàu và bất ổn ở châu Âu khiến họ muốn tìm những nơi an toàn\", ông Hạnh nói, cho biết Việt Nam còn lợi thế là điểm du lịch mới, chưa xuất hiện nhiều trên bản đồ du lịch của nhóm này.\n\n\n\n\n\n\n\n\n\n\n\n\nĐoàn khách của tỷ phú Ấn Độ tham quan nhà tù Hỏa Lò tháng 8. Ảnh: Phạm Chiểu\n\nVietravel, đơn vị đón đoàn 4.500 khách của tỷ phú Ấn Độ, cũng nhận thấy Việt Nam có sức hấp dẫn lớn với nhóm khách cao cấp quốc tế. Trong năm qua, công ty này đón nhiều đoàn khách VIP, gồm tỷ phú, giới siêu giàu ở Đông Nam Á, Trung Đông, Trung Quốc với số lượng \"tăng đáng kể\" so với những năm trước.Bà Nguyễn Nguyệt Vân Khanh, Giám đốc Ban Tiếp thị Vietravel, nhận xét các chuyến đi của giới siêu giàu đôi khi không tạo hiệu ứng rộng rãi trên truyền thông quốc tế vì nhiều người kín tiếng, kiểm soát chặt thông tin cá nhân, hoạt động của mình.Tuy nhiên, hiệu ứng từ những chuyến đi vẫn lan tỏa âm thầm trong mạng lưới doanh nhân và các mối quan hệ cấp cao, mở ra cơ hội đón những khách khác trong giới. Trong đó, chuyến đi của tỷ phú Ấn Độ được đánh giá giúp Việt Nam ghi điểm trong cộng đồng doanh nhân Ấn Độ.Theo Tiến sĩ Trịnh Lê Anh, Trưởng bộ môn Quản trị sự kiện khoa Du lịch học, Trường Đại học Khoa học Xã hội và Nhân văn - Đại học Quốc gia Hà Nội, giới siêu giàu tới du lịch khẳng định Việt Nam đủ sức cạnh tranh trong phân khúc du lịch cao cấp vốn đòi hỏi tiêu chuẩn khắt khe.Sự xuất hiện của các tỷ phú là cơ hội để các doanh nghiệp giới thiệu những sản phẩm bất động sản nghỉ dưỡng, du thuyền, và dịch vụ cao cấp khác. Điều này cũng mở ra cơ hội thu hút đầu tư từ chính những khách hàng siêu giàu hoặc những người liên quan.\n\n\n\n\n\n\n\n\n\n\n\n\nGia đình khách nước ngoài tại resort thường xuyên đón các vị khách cao cấp ở khu vực bán đảo Sơn Trà. Ảnh: WorldStompers\n\nĐể thu hút thêm khách siêu giàu, ông Lê Anh nói, gợi ý cần thêm những khu nghỉ dưỡng độc quyền, biệt lập tại Phú Quốc, Hội An, Ninh Thuận hay Quảng Ninh và những trải nghiệm \"có một không hai\" như trực thăng ngắm cảnh, du thuyền cá nhân, hoặc các chuyến tham quan di sản văn hóa, thiên nhiên với dịch vụ thiết kế riêng. Các sản phẩm kết hợp với nghệ nhân để giới thiệu văn hóa, ẩm thực Việt Nam một cách tinh tế cũng là hướng đi khả thi.Còn theo AAV, Việt Nam có khoảng \"5 năm vàng\" để bật từ một điểm đến mới thành nơi dừng chân yêu thích của nhóm siêu giàu. Ông Hạnh nhấn mạnh cần phát triển du lịch bền vững, chú trọng bảo vệ môi trường, tránh cảnh quá tải, khiến điểm đến mất giá trị. Hiện tại, một số điểm ở Việt Nam đẹp nhưng quá đông, nhiều thời điểm tới chỉ toàn thấy \"người với người\", khó hút các khách cao cấp trải nghiệm.Mô hình khoanh vùng điểm đến dành riêng cho khách cao cấp ở Hạ Long được ông Hạnh đánh giá cao. Ngoài ra, ông tiết lộ Đà Nẵng cũng đang có kế hoạch tương tự với một số khu vực.Song song việc tìm những điểm đến riêng cho khách cao cấp, ông Hạnh nhấn mạnh cần có hạ tầng đáp ứng đủ yêu cầu \"trải nghiệm những điều tốt nhất trong thời gian ngắn nhất\" của khách giàu có như đường cao tốc, sân bay, cảng biển.Dieter Buchner, đồng sáng lập Vietnam Detox - chuyên cung cấp các trải nghiệm chữa lành cho khách quốc tế tới Việt Nam - cho biết nên tập trung vào những trải nghiệm \"không thể tìm thấy ở nơi nào khác\". Ông nói khách hạng sang không chỉ tìm kiếm trải nghiệm xa xỉ truyền thống mà còn muốn \"hòa mình vào văn hóa bản địa\". Nếu làm được, họ sẵn sàng chi nhiều tiền cho các trải nghiệm riêng tư, độc quyền với chuyên gia bản địa.Về lợi ích từ thu hút khách siêu giàu, AAV tin những chuyến du lịch của nhóm này mang lại lợi nhuận cho nhiều bên, không chỉ công ty tiếp đón. Ví dụ, Việt Nam có thể xây dựng những quy chế mới về phí tham quan và khách cao cấp cần trả gấp 100 lần so với khách phổ thông. Khoản tiền này sẽ đóng góp lớn cho kinh tế địa phương.Khi nhóm khách này tới nhiều, nhu cầu nhân lực chất lượng cao chắc chắn tăng, đòi hỏi ngành du lịch nâng cao chất lượng đào tạo. Theo ông Hạnh, Quảng Ninh đã sớm nhận ra vấn đề này và hợp tác mở các trường đào tạo nhân sự cho ngành du lịch cao cấp.\"Nguồn nhân lực trẻ và tài năng hứa hẹn phát triển cả ngành du lịch trong tương lai\", ông Hạnh nói.\n\n\n\n\n\n\n\n\n\n\n\n\nSân khấu tổ chức lễ cưới của tỷ phú Ấn Độ ở Phú Quốc hồi tháng 1. Ảnh: Sun\n\nTheo Dieter, phân khúc du lịch cao cấp đang thiếu nhân sự đủ kỹ năng, có khả năng cung cấp dịch vụ cá nhân hóa, chất lượng cao. Nhiều chủ cơ sở nghỉ dưỡng ở Việt Nam ưu tiên làm đẹp bề ngoài nhưng bỏ qua \"phần mềm\", thiếu tập trung vào tuyển dụng và phát triển lực lượng lao động chất lượng, gắn bó lâu dài.\"Chúng ta cần những nhân sự có thể chạm đến cảm xúc khách hàng, qua đó nâng tầm kỳ nghỉ từ bình thường trở nên đặc biệt, tạo nền tảng cho thị trường du lịch hạng sang phát triển ở Việt Nam\", Dieter nói.Trong năm qua, hệ sinh thái nghỉ dưỡng của Sun Hospitality Group (SHG) tại Phú Quốc, Đà Nẵng cũng đón tiếp nhiều thương gia, tỷ phú, ngôi sao quốc tế tới nghỉ dưỡng, nổi bật có thể kể đến đám cưới 7 ngày của gia đình tỷ phú Ấn Độ hồi đầu năm.Để khẳng định vị thế Việt Nam trên bản đồ nghỉ dưỡng cao cấp, đại diện SHG nói hợp tác với các \"ông lớn\" trong ngành để tạo ra những dự án đẳng cấp là điều quan trọng. \"Nhóm khách này có nhu cầu cao về tiện nghi, an toàn và riêng tư nên cần những hệ sinh thái du lịch đồng bộ, đảm bảo trải nghiệm trọn vẹn cho khách\", đại diện SHG nói.Với sở thích các trải nghiệm văn hóa đích thực, Dieter nhận xét khách nhà giàu sẽ tạo ra lợi ích lớn cho các cộng đồng địa phương. Ông ví dụ Bản Lác ở Hòa Bình thành công trong việc phát triển du lịch dựa trên cộng đồng, qua đó đem lại sinh kế cho dân địa phương, đồng thời bảo tồn văn hóa. Mô hình này khi áp dụng với các khách quốc tế giàu có cũng hứa hẹn đem lại những lợi ích tương tự, thậm chí nhiều hơn.Tiến sĩ Lê Anh nhận xét thu hút nhóm khách siêu giàu là \"hướng đi chiến lược\". Sản phẩm du lịch cho nhóm cao cấp thường có lượng khách ít nhưng giá trị lớn, phù hợp với xu thế du lịch bền vững.Tuy nhiên, ông cho biết không nên xem nhóm khách này như ưu tiên duy nhất cho ngành du lịch. Việt Nam cần duy trì thế mạnh ở thị trường đại chúng, vốn là nguồn thu chủ lực, đồng thời phát triển phân khúc cao cấp để tạo thêm nguồn thu.\"Chúng ta cần chiến lược cân bằng, không phụ thuộc để tránh rủi ro khi thị trường thay đổi\", ông nói.Ông Phạm Hải Quỳnh, Viện trưởng Viện Nghiên cứu Phát triển Du lịch châu Á, cũng cho biết nên nâng cao chất lượng dịch vụ phục vụ nhóm cao cấp lẫn phổ thông để nâng cấp tiêu chuẩn chung cho cả ngành du lịch. Việc kết hợp hài hòa cả hai nhóm khách hứa hẹn mang lại lợi ích lâu dài cho Việt Nam.Tú Nguyễn",
    "publishDate": "2024-12-27T00:45:00.000Z",
    "imageUrl": "https://i1-dulich.vnecdn.net/2024/12/20/1U0A9848-JPG-8022-1734662863.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=fGzZD5m7w-ZB68cVch5Bfw",
    "category": "uncategorized"
  },
  {
    "title": "Man Utd thua vì thẻ đỏ và siêu phẩm",
    "description": "AnhThẻ đỏ của Bruno Fernandes cùng tuyệt tác từ chấm phạt góc của Wolverhampton khiến Man Utd thua 0-2 ở vòng 18 Ngoại hạng Anh.",
    "url": "https://vnexpress.net/man-utd-thua-vi-the-do-va-sieu-pham-4832502.html",
    "content": "90 giây sau khi hiệp hai bắt đầu, Fernandes nhận thẻ vàng thứ hai khi giẫm vào chân Nelson Semedo. Trước đó ở hiệp một, đội trưởng Man Utd bị phạt thẻ vàng do phạm lỗi với Matheus Cunha. Rời sân sớm, tiền vệ Bồ Đào Nha trở thành cầu thủ Man Utd đầu tiên nhận ba thẻ đỏ trên mọi đấu trường trong một mùa giải, kể từ trường hợp của Nemanja Vidic mùa 2008-2009.\n\n\n\n\n\n\n\n\n\n\n\n\nFernandes (giữa) phân bua với trọng tài sau khi nhận thẻ vàng thứ hai, trên sân Molineux hôm 26/12. Ảnh: Reuters\n\nTrong màu áo Man Utd, Fernandes lần đầu bị truất quyền thi đấu ở trận gặp Tottenham tại vòng 6 Ngoại hạng Anh mùa này. Sau đó tại Europa League, đội trưởng Quỷ đỏ tiếp tục dính thẻ đỏ trong cuộc đọ sức với Porto.Chơi thiếu người, Man Utd không thể chống đỡ sức tấn công mạnh mẽ và liên tục từ Wolverhampton. Phút 49, Andre Onana vào lưới nhặt bóng sau cú đánh đầu cận thành của Jorgen Strand Larsen, song không có bàn thắng khi VAR xác định Larsen việt vị.Dù sao, sự tiếc nuối nhanh chóng qua đi với \"Bầy cáo\". Phút 58, từ chấm phạt góc bên cánh trái theo hướng tấn công, Matheus Cunha vẽ nên đường cong tuyệt đẹp, đưa bóng rót thẳng vào khung thành trong sự bất lực của Onana khi thủ môn này bị vô hiệu hoá bởi các cầu thủ chủ nhà. Cunha trở thành cầu thủ tiếp theo chạm mốc 10 bàn ở Ngoại hạng Anh mùa này, sau Mohamed Salah, Erling Haaland, Cole Palmer, Alexander Isak, Bryan Mbeumo và Chris Wood.\n\n\n\n\n\n\n\n\n\n\n\n\nCunha mừng bàn mở tỷ số trước Man Utd, trên sân Molineux hôm 26/12. Ảnh: Reuters\n\nKhông còn gì để mất, HLV Ruben Amorim tung vào sân hàng loạt cái tên như Alejandro Garnacho, Joshua Zirkzee hay Antony nhằm thắp lên hi vọng mong manh về việc ghi bàn. Tuy nhiên, Man Utd vẫn thi đấu như gà mắc tóc với sự rối rắm, thiếu hiệu quả.Dồn toàn lực lên tấn công nhưng chẳng có bàn thắng, đội khách còn bị thủng lưới thêm sau một tình huống phản công. Phút 90+9, Cunha kiến tạo để Hwang Hee-chan sút tung lưới Onana ở cự ly gần, ấn định chiến thắng 2-0 cho Wolves.Đây là thất bại thứ tư trong năm vòng gần nhất của Quỷ đỏ. Cuối tuần trước, Man Utd gục ngã 0-3 trước Bournemouth ngay trên sân nhà. Tính trên mọi đấu trường, đoàn quân của HLV Amorim thua năm trận trong 22 ngày, chỉ thắng được Man City ở Ngoại hạng Anh.Bên kia chiến tuyến, kết quả này giúp ông Vitor Pereira trở thành HLV đầu tiên của Wolves giành thắng lợi ở hai trận đấu đầu tiên tại Ngoại hạng Anh. Số trận thắng của HLV Pereira đã ngang bằng thành tích mà người tiền nhiệm Gary O’Neil làm được ở mùa giải năm nay.Bỏ túi ba điểm, Wolves vươn lên vị trí thứ 17 trên bảng thứ bậc. Man Utd thì xếp thứ 14 với 22 điểm. Thầy trò Amorim hiện kém top 4 tới 11 điểm.Đội hình thi đấuWolves: Sa; Doherty, Bueno, Toti; Semedo (Bellegarde 90+2), Andre, Gomes (Doyle 73), Ait-Nouri (R Gomes 87); Guedes (Hwang 75), Cunha; Strand Larsen (Dawson 90+2).Man Utd: Onana; Yoro (Antony 63), Maguire, Martinez; Mazraoui, Ugarte (Eriksen 63), Mainoo (Casemiro 63), Dalot; Diallo (Garnacho 79), Fernandes; Hojlund (Zirkzee 79).Vy Anh",
    "publishDate": "2024-12-26T20:40:00.000Z",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/12/27/bruno-fernandes-man-utd-premie-7586-3216-1735245076.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=08Mj3XLtAdObZRr4vfSEdg",
    "category": "uncategorized"
  },
  {
    "title": "Ôtô Trung Quốc ồ ạt vào Việt Nam 2024",
    "description": "Thị trường Việt 2024 đón nhận 7 hãng ôtô mới từ Trung Quốc, số lượng nhiều nhất từ trước đến nay tính trong một năm.",
    "url": "https://vnexpress.net/oto-trung-quoc-o-at-vao-viet-nam-2024-4832495.html",
    "content": "Năm 2024, ngành ôtô Việt có thêm 7 hãng xe nước ngoài mới, tất cả đều là các thương hiệu Trung Quốc. Tổng số thương hiệu từ quốc gia láng giềng hiện là 13, chưa kể các hãng phân phối nhỏ lẻ, ngắt quãng như Brilliance, Beijing... Số lượng các hãng xe Trung Quốc hiện nhiều nhất thị trường, vượt qua Nhật Bản, quốc gia với 9 thương hiệu đang có mặt tại Việt Nam.Dưới đây là các hãng Trung Quốc gia nhập thị trường trong 2024:BYD Xét về tiềm lực và quy mô, BYD là cái tên đáng chú ý nhất trong làn sóng đổ bộ của xe Trung Quốc vào Việt Nam lần này. Tháng 7, BYD giới thiệu bộ ba sản phẩm đầu tiên là Dolphin (hatchback cỡ B), Atto 3 (CUV cỡ B), Seal (sedan cỡ D). Tất cả đều thuần điện.\n\n\n\n\n\n\n\n\n\n\n\n\nKhách hàng tham khảo mẫu Han tại gian hàng BYD ở VMS 2024. Ảnh: BYD\n\nTiến vào một thị trường xe điện còn non trẻ như Việt Nam và đối thủ VinFast đang xây chắc lợi thế sân nhà nhờ dải sản phẩm đa dạng, hệ thống trạm sạc lớn, BYD, hãng xe điện lớn nhất thế giới về doanh số chọn cách tiếp cận chậm rãi. Hãng tổ chức nhiều đợt lái thử xe cho khách hàng, giới truyền thông, ghi nhận phản hồi trong nhiều tháng trước khi bán sản phẩm thương mại.Trong vòng 4 tháng, BYD giới thiệu liên tiếp 5 sản phẩm khác nhau, từ gầm thấp đến gầm cao. Những mẫu xe mới gần đây là M6 phân khúc MPV cỡ nhỏ và Han, sedan cỡ E tiệm cận hạng sang. Trong 2025, hãng nói rằng sẽ có thêm những cái tên mới để đa dạng hóa danh mục lựa chọn cho khách.BYD không xây dựng trạm sạc công cộng như VinFast mà sử dụng dịch vụ từ đối tác thuộc công ty thứ ba. Đây cũng là cách những hãng xe Trung Quốc khác thực hiện khi vào Việt Nam. BYD lập công ty BYD Việt Nam để phân phối xe BYD. Hiện hãng có 18 đại lý đã đi vào hoạt động.Omoda & JaecooXét về độ cẩn trọng, hai thương hiệu Omoda, Jaecoo thuộc tập đoàn Chery còn đậm nét hơn cả BYD. Đánh tiếng gia nhập thị trường vào 2021 nhưng đến tháng 11/2024, Chery mới bắt đầu hoạt động kinh doanh và cũng chỉ mới Omoda là bán sản phẩm mới ra thị trường.\n\n\n\n\n\n\n\n\n\n\n\n\nOmoda C5 ra mắt thị trường Việt Nam tại Hải Phòng ngày 26/11. Ảnh: Lương Dũng\n\nHãng mẹ Chery từng xuất hiện tại Việt Nam hồi 2009 nhưng kinh doanh không thành công. Trong lần trở lại này, hãng bắt tay với đối tác phân phối là công ty Geleximco. Liên doanh này lên kế hoạch khởi công xây dựng nhà máy tại Thái Bình trong 2024 và hoàn thành giai đoạn một vào quý I/2026.Sau khi hoàn thành giai đoạn một, công suất nhà máy Omoda, Jaecoo khoảng 50.000 xe mỗi năm. Trong quá trình xây dựng nhà máy, những mẫu xe của hãng đưa về Việt Nam nhập khẩu chính hãng từ Indonesia. Chiếc Omoda C5 nhập từ xứ vạn đảo hiện có giá 589-669 triệu đồng.Omoda gây chú ý khi bảo hành 10 năm cho động cơ và 7 năm hoặc 1 triệu km lăn bánh cho xe. Đây là mức bảo hành cao nhất trên thị trường ôtô Việt Nam hiện tại. Hầu hết các hãng xe phổ thông trên thị trường có chính sách bảo hành 3-6 năm hoặc 100.000-150.000 km, tùy điều kiện nào đến trước.Trước hãng Trung Quốc, VinFast là cái tên nổi bật nhất ở chính sách hậu mãi. Mức bảo hành cao nhất được hãng Việt áp dụng là 10 năm hoặc 200.000 km, tùy mẫu xe. Hiện có 12 đại lý Omoda, Jaecoo đã đi vào hoạt động.GAC Bắt đầu hoạt động kinh doanh từ tháng 8 bằng hai mẫu GS8 (SUV cỡ D) và M8 (MPV cỡ trung), GAC là thương hiệu Trung Quốc thứ ba gia nhập thị trường Việt. Hiện tất cả xe đều nhập từ thị trường quê nhà của GAC.\n\n\n\n\n\n\n\n\n\n\n\n\nM6 Pro tại triển lãm VMS 2024. Ảnh: Thành Nhạn \n\nĐến tháng 10, tại triển lãm Ôtô Việt Nam (VMS) 2024, hãng giới thiệu thêm mẫu MPV cỡ trung, M6 Pro với giá bán 699-799 triệu đồng. GAC tại Việt Nam được phân phối bởi đối tác Tanchong, công ty từng phân phối thương hiệu Nissan trước đó.Khác với các hãng đồng hương, dải sản phẩm của GAC đều ở phân khúc từ cỡ trung trở lên. Riêng hai mẫu gầm cao là GS8 và M8 có giá ngang ngửa với các đối thủ Nhật, Hàn, Mỹ. Lợi thế của những mẫu xe này là lượng tiện nghi và công nghệ ngập tràn cùng thiết kế trau chuốt ở nội thất. GAC hiện có 7 đại lý đã đi vào hoạt động.Aion Aion và GAC đều thuộc hãng mẹ là tập đoàn ôtô Quảng Châu (GAC Group). Tại Việt Nam, hai thương hiệu này không có mối liên hệ nào về nhà phân phối. Công ty Harmony Việt Nam (thuộc Harmony Group - Trung Quốc) nắm quyền nhập khẩu và phân phối Aion và chỉ gồm xe thuần điện.\n\n\n\n\n\n\n\n\n\n\n\n\nMẫu sedan thuần điện Aion ES tại TP HCM. Ảnh: Aion \n\nHiện Aion mới chỉ có một đại lý ở TP HCM đi vào hoạt động. Hãng đang tìm kiếm thêm đối tác để mở rộng mạng lưới. Hãng xe Trung Quốc cũng sử dụng dịch vụ từ công ty thứ ba để phục vụ nhu cầu sạc của khách hàng.Aion mở bán sản phẩm đầu tiên là Aion ES, sedan có kích thước tổng thể cỡ D nhưng trục cơ sở thuộc nhóm xe cỡ C, giá 788 triệu đồng. Bên cạnh đó là mẫu CUV cỡ B+, Y Plus giá 888 triệu đồng. Cả hai sản phẩm này đều nhập từ Trung Quốc.Ngoài các hãng xe kể trên, Geely và Zeekr, thông qua đối tác phân phối Tasco, cũng vào Việt Nam trong 2024. Tuy nhiên, hai thương hiệu này chưa có hoạt động kinh doanh cụ thể. Sang 2025, một thương hiệu Trung Quốc khác là Dongfeng dự kiến ra mắt thị trường.Hồi tháng 9, Tasco và Geely Auto ký hợp đồng liên doanh tại Việt Nam. Liên doanh này sẽ xây dựng nhà máy đặt tại KCN Tiền Hải, Thái Bình từ nửa đầu 2025. Đến 2026, xe Geely và Lynk & Co - thương hiệu thuộc Geely, sẽ được sản xuất tại Việt Nam.Phạm Trung",
    "publishDate": "2024-12-27T01:35:00.000Z",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/12/27/BYD-vnexpress-1735187354-2246-1735233166.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=zdMZFomhikUUy_guycBjeA",
    "category": "uncategorized"
  },
  {
    "title": "Israel tập kích loạt cảng biển, sân bay ở Yemen",
    "description": "Israel thông báo tấn công các mục tiêu ở khu vực do Houthi kiểm soát gồm thủ đô Sanaa, bờ biển phía tây và sâu trong lãnh thổ Yemen.",
    "url": "https://vnexpress.net/israel-tap-kich-loat-cang-bien-san-bay-o-yemen-4832482.html",
    "content": "Lực lượng Phòng vệ Israel (IDF) hôm nay thông báo đã tấn công \"các hạ tầng được nhóm vũ trang Houthi dùng cho mục đích quân sự\" tại sân bay thủ đô Sanaa, nhà máy điện Hezyaz và Ras Kanatib, cảng Hodeidah, Salif và Ras Issa ở bờ biển phía tây Yemen.\"Houthi đã dùng những hạ tầng này để chuyển vũ khí và đưa quan chức Iran vào khu vực\", IDF cho biết.Tel Aviv tuyên bố đây là biện pháp đáp trả những cuộc tập kích bằng tên lửa đạn đạo và máy bay không người lái của Houthi nhằm vào Israel thời gian qua. Cuộc tấn công được Thủ tướng Benjamin Netanyahu, Bộ trưởng Quốc phòng Israel Katz và tư lệnh IDF Herzi Halevi phê duyệt.Thủ tướng Netanyahu tuyên bố sẽ tiếp tục không kích Houthi \"cho đến khi hoàn thành công việc\", trong khi Bộ trưởng Katz nói nước này sẽ \"truy lùng\" mọi chỉ huy của nhóm vũ trang.\n\n\n\n\n\n\n\n\n\n\n\n\nKhói bốc lên tại một trạm điện ở thủ đô Sanaa, Yemen, sau cuộc không kích của Israel ngày 19/12. Ảnh: AFP\n\nLực lượng Houthi cho biết đợt không kích của Israel đã khiến ba người chết, 14 người bị thương hoặc mất tích. Trong số này, hai người thiệt mạng và 11 người bị thương ở sân bay Sanaa, một người thiệt mạng ba người mất tích ở cảng Ras Issa.Tổng giám đốc Tổ chức Y tế Thế giới (WHO) Tedros Adhanom Ghebreyesus nói sân bay Sanaa bị không kích trong lúc ông đang chuẩn bị lên máy bay. \"Một thành viên tổ bay bị thương. Ít nhất hai người ở sân bay thiệt mạng. Tháp kiểm soát không lưu, phòng chờ ra máy bay cách chúng tôi chỉ vài mét và đường băng bị hư hại\", ông viết trên mạng xã hội.Tổng giám đốc WHO thêm rằng ông cùng các đồng nghiệp đều an toàn, nhưng họ phải chờ đường băng sửa chữa xong mới có thể khởi hành.Iran, quốc gia hậu thuẫn Houthi, chỉ trích Israel sau khi IDF thông báo về chiến dịch.\"Những động thái gây hấn này rõ ràng đã xâm phạm an ninh và hòa bình quốc tế, là tội ác không thể phủ nhận nhằm vào người dân Yemen, những người không tiếc sức lực để ủng hộ người dân Palestine bị áp bức, đang phải chống lại sự chiếm đóng và diệt chủng\", phát ngôn viên Bộ Ngoại giao Iran Esmaeil Baqaei nói.Chiến dịch không kích diễn ra một ngày sau khi Houthi phóng tên lửa đạn đạo và hai máy bay không người lái vào lãnh thổ Israel. Nhóm vũ trang Yemen hôm 21/12 cũng phóng một tên lửa đạn đạo nhằm vào Tel Aviv, xuyên thủng lưới phòng không đa tầng của Israel và làm 16 người bị thương.Thủ tướng Netanyahu sau đó tuyên bố đã chỉ đạo IDF phá hủy hạ tầng Houthi để trả đũa.\n\n\n\n\n\n\n\n\n\n\n\n\nVị trí Israel và Yemen. Đồ họa: AFP\n\nNhóm vũ trang Yemen đã nhiều lần phóng tên lửa và UAV vào lãnh thổ Israel sau khi xung đột tại Dải Gaza bùng phát cách đây hơn một năm, nhằm thể hiện ủng hộ với đồng minh Hamas. Phần lớn các vụ tấn công đều bị ngăn chặn, nhưng phòng không Israel cũng từng để lọt tên lửa và UAV đối phương trong thời gian qua.Quân đội Israel đã tập kích nhiều mục tiêu trên lãnh thổ Yemen, trong đó có cảng biển và cơ sở năng lượng tại khu vực do Houthi kiểm soát.Như Tâm (Theo AFP, Times of Israel)",
    "publishDate": "2024-12-26T16:24:00.000Z",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/12/26/AFP-20241219-36QM7AZ-v3-HighRe-1768-3220-1735229259.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=KPCTpL9HAZwo1zXXamyMIQ",
    "category": "uncategorized"
  },
  {
    "title": "HLV Kim Sang-sik: 'Quyết tâm đến tận cùng giúp Việt Nam hạ Singapore'",
    "description": "SingaporeHLV Kim Sang-sik ca ngợi ý chí chiến đấu của cầu thủ Việt Nam trong trận thắng Singapore 2-0 ở lượt đi bán kết ASEAN Cup 2024.",
    "url": "https://vnexpress.net/hlv-kim-sang-sik-quyet-tam-den-tan-cung-giup-viet-nam-ha-singapore-4832468.html",
    "content": "\"Chúng tôi thực sự khó khăn trong hiệp một, do cầu thủ chưa thích nghi với thời tiết và mặt cỏ sân đấu\", ông Kim nói sau trận đấu trên sân cỏ nhân tạo Jalan Besar tối 26/12. \"Sang hiệp hai, với một số điều chỉnh nhân sự và chiến thuật, chúng tôi chơi tốt hơn, đặc biệt là cuối trận. Cộng thêm nỗ lực, tập trung và quyết tâm đến tận cùng của các cầu thủ, Việt Nam đã chiến thắng\".\n\n\n\n\n\n\n\n\n\n\n\n\nHLV Kim Sang-sik trong cuộc họp báo sau trận Việt Nam thắng Singapore 2-0 trên sân Jalal Besar tối 29/12. Ảnh: Hiếu Lương\n\nTrận này khó khăn hơn tưởng tượng của Việt Nam. Sân cỏ nhân tạo khiến bóng nảy cao và trôi nhanh hơn. Trong hiệp một, đội tuyển chỉ cầm bóng khoảng 31%, tạo được một số tình huống ép sân nhưng không đủ chọc thủng hệ thống phòng ngự của Singapore. Ngôi sao Nguyễn Xuân Son được \"chăm sóc\" kỹ lưỡng, dẫn đến bị hạn chế phần nào tầm hoạt động. Các tiền vệ Nguyễn Quang Hải và Nguyễn Hoàng Đức cũng ít nhiều mờ nhạt.Sang hiệp hai, Việt Nam nhập cuộc không tốt, vài lần phải nhờ tài năng của thủ môn Đình Triệu để thoát thua. Nhưng sau khi HLV Kim điều chỉnh nhân sự, đưa Nguyễn Tiến Linh, Doãn Ngọc Tân vào sân, đội chơi tốt hơn từ khoảng giữa hiệp hai, rồi bùng nổ trong thời gian bù. Tiến Linh đá phạt đền mở tỷ số sau tình huống hậu vệ Singapore để bóng chạm tay dưới áp lực của Xuân Son ở phút 90+8. Vài phút sau Xuân Son đá nối cận thành từ quả phạt góc của Nguyễn Hoàng Đức ấn định kết quả 2-0.\"Hàng thủ Việt Nam tiếp tục chơi tốt\", HLV Kim nói thêm. \"Chúng tôi đã khắc chế được đối phương vốn rất mạnh trong phản công và chơi bóng dài. Đó là cơ sở để đội tuyển hướng đến chiến thắng về cuối trận. Tôi cũng phải dành lời khen cho Đình Triệu. Sau khi mắc sai sót ở trận ra quân, cậu ấy ngày càng tiến bộ để rồi thể hiện tốt như hôm nay, không mắc sai sót nào và cũng không để thủng lưới\", HLV Kim nói thêm.\n\n\n\n\n\n \n \n\n\n\n\n\n\n\n\n\n\n\n\nSingapore 0-2 Việt Nam\n\n\n\n\n\nDiễn biến chính trận Singapore 0-2 Việt Nam.\nViệt Nam có lúc tưởng như vượt lên ở phút 84, khi Son đỡ bóng bằng ngực rồi vặn người vuốt bóng làm tung lưới Singapore. Nhưng VAR can thiệp, cho rằng bóng nẩy từ đất lên chạm vào phần bắp tay gần vai của tiền đạo Việt Nam. Sau hơn năm phút xem lại video chiếu chậm tình huống, trọng tài chính người Hàn Quốc Kim Woo-sung từ chối công nhận bàn thắng cho Việt Nam.Theo luật mới nhất của FIFA, bóng chỉ được tính là chạm tay nếu điểm tiếp xúc nằm ở nửa dưới gần sát khuỷu, chứ không phải ở nửa trên sát vai như trường hợp Xuân Son. Từ ngoài đường biên, HLV Kim bất bình, to tiếng phản đối và bị trọng tài đồng hương phạt thẻ vàng. Nhưng sau trận, ông cho rằng quyết định của trọng tài cần được tôn trọng.\n\n\n\n\n\n\n\n\n\n\n\n\nTrọng tài Kim Woo-sung phạt HLV Kim Sang-sik thẻ vàng vì lỗi phản ứng sau khi bàn thắng của Xuân Son bị hủy. Ảnh: Hiếu Lương\n\n\"Tôi không có quyền phán đoán về quyết định đó, nhưng thấy cần tôn trọng các trọng tài dù rất tiếc nuối vì tuyệt phẩm bị khước từ của Son\", ông nói, đồng thời tỏ ý hài lòng vì các tuyển thủ sớm gạt sang một bên sự bức xúc để giữ tập trung, cố gắng đến tận cùng và làm nên chiến thắng.Kết quả 2-0 đồng nghĩa với việc cơ hội vào chung kết đang rộng mở trước mắt thầy trò ông Kim. Ở lượt về ngày Chủ nhật 29/12, Việt Nam được đá trên sân nhà Việt Trì với mặt cỏ tự nhiên quen thuộc và khoảng 20.000 người hâm mộ tiếp sức từ trên khán đài.Hiếu Lương",
    "publishDate": "2024-12-26T15:04:00.000Z",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/12/26/b00fe06c069cbbc2e28d-173523201-6818-8223-1735232098.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=ookYxdjgORoWvn8ztjdtYQ",
    "category": "uncategorized"
  }
]